language=\u65E5\u672C\u8A9E
language_desc=\u65E5\u672C\u8A9E
description=Noxbox\uFF1A\u4E16\u754C\u4E2D\u306E\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u30B5\u30FC\u30D3\u30B9
about=\u8AAC\u660E
timeline=\u30BF\u30A4\u30E0\u30E9\u30A4\u30F3
product=\u30C7\u30E2
team=\u30C1\u30FC\u30E0
token=\u30C8\u30FC\u30AF\u30F3
welcome=\u56FD\u5883\u306E\u306A\u3044\u4E16\u754C\u3078\u3088\u3046\u3053\u305D\uFF01
coming=Noxbox\u3001\u307E\u3082\u306A\u304F\u767B\u5834\u2026
draft=\u30C9\u30E9\u30D5\u30C8
whitePaper=White Paper

seconds=\u79D2
minutes=\u5206
hours=\u6642
days=\u65E5

Noxbox=Noxbox\u306F\u5FC5\u8981\u306A\u5834\u6240\u3067\u3001\u3044\u3044\u5024\u6BB5\u3067\u3001\u90FD\u5408\u306E\u3044\u3044\u6642\u9593\u3067\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067\u5FC5\u8981\u306A\u30B5\u30FC\u30D3\u30B9\u3092\u624B\u306B\u5165\u308C\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30D6\u30ED\u30C3\u30AF\u30C1\u30A7\u30FC\u30F3\u30FB\u30B5\u30FC\u30D3\u30B9\u3067\u3059\u3002\u30B5\u30FC\u30D3\u30B9\u5E02\u5834\uFF1A\u30DE\u30C3\u30B5\u30FC\u30B8\u3001\u30D8\u30A2\u30AB\u30C3\u30C8\u3001\u30DE\u30CB\u30AD\u30E5\u30A2\u3001\u98DF\u7CE7\u914D\u9054\u3001\u4FEE\u7406\u304A\u3088\u3073\u5EFA\u8A2D\u30B5\u30FC\u30D3\u30B9\u3001\u914D\u7BA1\u696D\u8005\u3084\u305D\u306E\u4ED6\u5FC5\u8981\u306A\u30B5\u30FC\u30D3\u30B9\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
globality=\u30B0\u30ED\u30FC\u30D0\u30EB\u6027
globality_desc=\u3042\u306A\u305F\u306E\u3054\u5E0C\u671B\u901A\u308A\u306B\u3001\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067\u4E16\u754C\u4E2D\u306B\u30B5\u30FC\u30D3\u30B9\u3092\u53D7\u3051\u53D6\u3063\u305F\u308A\u3001\u63D0\u4F9B\u3057\u305F\u308A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059
ratings=\u8A55\u4FA1\u30B7\u30B9\u30C6\u30E0
ratings_desc=\u8AD6\u4E89\u306E\u554F\u984C\u3067\u30E6\u30FC\u30B6\u30FC\u306E\u7D44\u8FBC\u307F\u306E\u6295\u7968\u6A5F\u80FD\u4ED8\u304D\u306E\u8A55\u4FA1\u30B7\u30B9\u30C6\u30E0\u3067\u306F\u9AD8\u54C1\u8CEA\u306E\u30B5\u30FC\u30D3\u30B9\u3068\u53C2\u52A0\u8005\u306E\u8CAC\u4EFB\u78BA\u4FDD\u3067\u304D\u307E\u3059
bitcoin_payments=Bitcoin\u306E\u652F\u6255
bitcoin_payments_desc=\u5404\u30E6\u30FC\u30B6\u30FC\u306E\u305F\u3081\u306B\u6CE8\u6587\u30B5\u30FC\u30D3\u30B9\u306E\u81EA\u52D5\u652F\u6255\u3044\u306EBitcoin\u30A6\u30A9\u30EC\u30C3\u30C8\u304C\u4F5C\u6210\u3055\u308C\u307E\u3059\uFF08\u81EA\u5DF1\u5B9F\u884C\u30B9\u30DE\u30FC\u30C8\u5951\u7D04\u306B\u57FA\u3065\u304F\uFF09

funds_distribution=NBX\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u306B\u3088\u308B\u8CC7\u91D1\u306E\u914D\u5206
funds_distribution_desc=40% \u6280\u8853\u7684\u5B9F\u73FE<br/><br/>50% \u30DC\u30FC\u30CA\u30B9\u30D7\u30ED\u30B0\u30E9\u30E0\u53CA\u3073\u30AD\u30E3\u30F3\u30DA\u30FC\u30F3<br/><br/>10% \u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0\u53CA\u3073\u30D7\u30ED\u30E2\u30FC\u30B7\u30E7\u30F3<br/><br/>

ico_structure=ICO\u69CB\u9020
token_distribution=\u30C8\u30FC\u30AF\u30F3\u306E\u5206\u914D
first_ico_round=2018\u5E743\u6708
first_ico_round_desc=\u958B\u59CB\u4FA1\u683C\u3067\u306E\u30C8\u30FC\u30AF\u30F3\u63D0\u4F9B\u306E\u6700\u521D\u6BB5\u968E\u3002\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u671F\u9593\u306F4\u9031\u9593
second_ico_round=2018\u5E749\u6708
second_ico_round_desc=\u5E02\u5834\u4FA1\u683C\u3067\u306E\u30C8\u30FC\u30AF\u30F3\u63D0\u4F9B\u306E\u7B2C\u4E8C\u6BB5\u968E\u3002\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u671F\u9593\u306F4\u9031\u9593
final_ico_round=2019\u5E741\u6708
final_ico_round_desc=\u5E02\u5834\u4FA1\u683C\u3067\u306E\u30C8\u30FC\u30AF\u30F3\u63D0\u4F9B\u306E\u6700\u7D42\u6BB5\u968E\u3002\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u671F\u9593\u306F4\u9031\u9593
token_for_team=2019\u5E748\u6708
token_for_team_desc=\u6B8B\u308A\u306E\u30C8\u30FC\u30AF\u30F3\u306F\u30C1\u30FC\u30E0\u30E1\u30F3\u30D0\u30FC\u9593\u3067\u5171\u6709\u3055\u308C\u30012019\u5E748\u6708\u307E\u3067\u5229\u7528\u3067\u304D\u307E\u305B\u3093

ico_details=\u30C8\u30FC\u30AF\u30F3\u767A\u884C
nbx=\u30C8\u30FC\u30AF\u30F3\u540D
nbx_desc=Noxbox
tiker=\u30C8\u30FC\u30AF\u30F3\u30FB\u30C6\u30A3\u30C3\u30AB\u30FC
tiker_desc=NBX
purpose=\u76EE\u7684
purpose_desc=Noxbox\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u5185\u90E8\u6697\u53F7\u5316\u901A\u8CA8
token_id=\u30C8\u30FC\u30AF\u30F3ID
total_emission=\u6570\u91CF
total_emission_desc=200 000 000 NBX\u3002\u8FFD\u52A0\u306E\u767A\u884C\u304C\u4E0D\u53EF\u80FD
init_price=\u30C8\u30FC\u30AF\u30F3\u306E\u958B\u59CB\u4FA1\u683C
init_price_desc=1 NBX = 0.1 USD
marketplace=\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u5834
payments=\u652F\u6255\u65B9\u6CD5

noxbox_history=Noxbox\u306E\u6B74\u53F2
december2016=2016\u5E7412\u6708
idea=\u4FBF\u5229\u306A\u30B5\u30FC\u30D3\u30B9\u306E\u30A2\u30A4\u30C7\u30A2
idea_desc=Google Cloud\u3092\u4F7F\u7528\u306B\u6C7A\u5B9A\u3057\u3001\u30B5\u30FC\u30D3\u30B9\u63D0\u4F9B\u8005\u3068\u8A3B\u6587\u8005\u5C02\u7528\u306E\u30E2\u30D0\u30A4\u30EB\u30FB\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u958B\u767A\u3092\u958B\u59CB\u3059\u308B
september2017=2017\u5E749\u6708
bitcoin_decision=Bitcoin\u652F\u6255\u3044\u3092\u4F7F\u7528\u306B\u6C7A\u5B9A\u3059\u308B
bitcoin_decision_desc=\u73FE\u4EE3\u306E\u4E16\u754C\u304C\u6697\u53F7\u901A\u8CA8\u652F\u6255\u3044\u306B\u79FB\u884C\u3057\u3064\u3064\u3042\u308B\u3053\u3068\u3092\u7406\u89E3\u3057\u3001\u7B2C1\u306E\u652F\u6255\u3044\u30B7\u30B9\u30C6\u30E0\u306B\u4E16\u754C\u3067\u6700\u3082\u4EBA\u6C17\u306E\u3042\u308B\u6697\u53F7\u901A\u8CA8\u3092\u9078\u629E\u3057\u305F
ico_date=2018\u5E743\u6708
ico_menu=ICO
ico=ICO\u306E\u5B9F\u65BD
ico_desc=\u4ECA\u306F\u3053\u3053\u306B
launch_date=2018\u5E743\u6708~2019\u5E743\u6708
launch=3-4\u63D0\u6848\u306E\u958B\u767A\u3068\u6253\u3061\u4E0A\u3052
launch_desc=\u9700\u8981\u3001\u4F9B\u7D66\u304A\u3088\u3073\u30B5\u30FC\u30D3\u30B9\u5730\u57DF\u306B\u5FDC\u3058\u308B\u81EA\u52D5\u4FA1\u683C\u8A08\u7B97\u3002Noxbox\u30C8\u30FC\u30AF\u30F3\u3092\u4F7F\u7528\u3057\u3066\u652F\u6255\u3044\u307E\u3059\u3002\u652F\u6255\u3044\u3068\u8A55\u4FA1\u306E\u8AD6\u7406\u306F\u81EA\u5DF1\u5B9F\u884C\u30B9\u30DE\u30FC\u30C8\u5951\u7D04\u306B\u5909\u63DB\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u72EC\u7ACB\u3057\u305F\u5C02\u9580\u5BB6\u306E\u6295\u7968\u306B\u3088\u3063\u3066\u5224\u65AD\u3055\u308C\u307E\u3059\u3002\u4F7F\u7528\u8005\u3068\u30B5\u30FC\u30D3\u30B9\u5B9F\u884C\u8005\u306E\u767B\u9332\u6642\u306E\u751F\u4F53\u8A8D\u8A3C\u3002\u4E16\u754C\u306E\u3059\u3079\u3066\u306E\u8A00\u8A9E\u3078\u7FFB\u8A33
completion_date=2019\u5E743\u6708~2020\u5E743\u6708
completion_desc=\u591A\u6570\u3067\u69D8\u3005\u306A\u63D0\u6848\u306E\u958B\u767A\u53CA\u3073\u9023\u7D9A\u767A\u9032
join_us=Noxbox\u306E\u6B74\u53F2\u306B\u53C2\u52A0\u3057\u307E\u3057\u3087\u3046\uFF01
product_desc=\u3053\u306E\u30BB\u30AF\u30B7\u30E7\u30F3\u3067\u306F\u3001\u5F53\u793E\u306E\u610F\u56F3\u304C\u8AA0\u5B9F\u3067\u3042\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3067\u304D\u3001\u3059\u3067\u306B\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u30C6\u30B9\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059
mobile_application=\u30E2\u30D0\u30A4\u30EB\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3
noxbox_massage=Noxbox&nbsp;\u30DE\u30C3\u30B5\u30FC\u30B8
noxbox_massage_desc=\u3001\u30DE\u30C3\u30B5\u30FC\u30B8\u306E\u30B5\u30FC\u30D3\u30B9\u304C\u5FC5\u8981\u306A\u30E6\u30FC\u30B6\u30FC\u306E\u305F\u3081
noxbox_masseur=Noxbox&nbsp;\u30DE\u30C3\u30B5\u30FC\u30B8\u5E2B
noxbox_masseur_desc=\u3001\u9AD8\u8CEA\u306E\u30DE\u30C3\u30B5\u30FC\u30B8\u3092\u884C\u3044\u30D3\u30C3\u30C8\u30B3\u30A4\u30F3\u3092\u7372\u5F97\u3057\u305F\u3044\u8ACB\u8CA0\u696D\u8005\u306E\u305F\u3081
noxbox_logic=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u30ED\u30B8\u30C3\u30AF\u306F\u3001\u5B9F\u884C\u3055\u308C\u305F\u30B5\u30FC\u30D3\u30B9\u306E\u54C1\u8CEA\u3068\u3001\u8ACB\u8CA0\u696D\u8005\u3078\u306E\u652F\u6255\u3044\u3092\u4FDD\u8A3C\u3057\u307E\u3059
bitcoin_wallet_desc=\u5404\u30E6\u30FC\u30B6\u30FC\u53C8\u306F\u5404\u8ACB\u8CA0\u696D\u8005\u306E\u305F\u3081\u306B\u500B\u4EBA\u7528\u30D3\u30C3\u30C8\u30B3\u30A4\u30F3\u30FB\u30A6\u30A9\u30EC\u30C3\u30C8\u304C\u4F5C\u6210\u3055\u308C\u307E\u3059\u3002\u30D9\u30FC\u30BF\u30C6\u30B9\u30C8\u6642\u306B\u306F\u3001\u30C6\u30B9\u30C8\u7528\u30D3\u30C3\u30C8\u30B3\u30A4\u30F3\u304C\u4F7F\u7528\u3055\u308C\u3001\u767B\u9332\u3057\u305F\u5F8C\u306B\u3001\u652F\u6255\u3044\u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0\u3067\u5229\u7528\u3067\u304D\u307E\u3059
our_team=\u5F53\u793E\u306E\u30C1\u30FC\u30E0
our_team_desc=Noxbox\u7236\u3068\u6BCD\u305F\u3061
Nicolay_Lipnevich=\u30EA\u30D7\u30CD\u30F4\u30A3\u30C1\u30FB\u30CB\u30B3\u30E9\u30A4
Nicolay_Lipnevich_desc=\u8457\u8005\u3068\u5EFA\u7BC9\u5BB6\u3067\u3001\u71B1\u5FC3\u306A20\u5E74\u306E\u30D7\u30ED\u30B0\u30E9\u30DF\u30F3\u30B0\u7D4C\u9A13\u3084\u958B\u767A\u6307\u5C0E\u8005
Marina_Lipnevich=\u30EA\u30D7\u30CD\u30F4\u30A3\u30C1\u30FB\u30DE\u30EA\u30FC\u30CA
Marina_Lipnevich_desc=\u30AB\u30A6\u30F3\u30BB\u30E9\u30FC\u3068\u4EF2\u9593\u3001\u30C6\u30B9\u30C6\u30A3\u30F3\u30B0\u6307\u5C0E\u8005\u3001\u30A4\u30F3\u30B9\u30D4\u30EC\u30FC\u30B7\u30E7\u30F3\u3092\u304F\u308C\u308B\u59BB
Dmitry_Markevich=\u30DE\u30EB\u30B1\u30D3\u30C3\u30C1\u30FB\u30C7\u30A3\u30FC\u30DE
Dmitry_Markevich_desc=\u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0\u306E\u6307\u5C0E\u8005\u3001\u91D1\u878D\u696D\u8005\u3001\u6210\u529F\u3057\u305F\u30D3\u30B8\u30CD\u30B9\u30DE\u30F3
noxbox_desc=\u79C1\u305F\u3061\u306F\u3001\u4E16\u754C\u4E2D\u306E\u4EBA\u3005\u306E\u6642\u9593\u3092\u7BC0\u7D04\u3057\u3001\u30B5\u30FC\u30D3\u30B9\u306E\u54C1\u8CEA\u3068\u652F\u6255\u3044\u306E\u4FDD\u8A3C\u4EBA\u3068\u3057\u3066\u306E\u5F79\u5272\u3092\u679C\u305F\u3057\u3001\u4E16\u754C\u3092\u6539\u5584\u3059\u308B\u3068\u3044\u3046\u8003\u3048\u306B\u89E6\u767A\u3055\u308C\u3066\u304A\u308A\u307E\u3059\u3002\u5B8C\u5168\u304B\u3064\u4E88\u5B9A\u671F\u9593\u306B\u7D04\u675F\u3057\u305F\u3053\u3068\u3092\u679C\u305F\u3059\u305F\u3081\u306B\u3001\u51FA\u6765\u308B\u3060\u3051\u71B1\u5FC3\u3067\u50CD\u3044\u3066\u3044\u304D\u305F\u3044\u3068\u601D\u3063\u3066\u304A\u308A\u307E\u3059
advisers=\u30A2\u30C9\u30D0\u30A4\u30B6\u30FC
Victor_Scherb=\u30B7\u30A7\u30FC\u30EB\u30D6\u30FB\u30F4\u30A3\u30AF\u30C8\u30EB
Victor_Scherb_desc1=\u7D4C\u55B6\u53D6\u7DE0\u5F79
Victor_Scherb_desc2=3\u5E74\u9593\u4EE5\u4E0A\u306EBitcoin\u306E\u4F7F\u7528\u7D4C\u9A13\u3092\u6301\u3064
Stanislav_Lozichny=\u30ED\u30B8\u30C1\u30CB\u30FC\u30FB\u30B9\u30BF\u30CB\u30B9\u30E9\u30D5
Stanislav_Lozichny_desc=\u6C17\u529F\u5B66\u6821\u3068\u30AA\u30EA\u30A8\u30F3\u30BF\u30EB\u30DE\u30C3\u30B5\u30FC\u30B8\u5B66\u6821\u306E\u6210\u7ACB\u8005\u53CA\u3073\u6821\u9577
token_Noxbox=Noxbox\u30C8\u30FC\u30AF\u30F3
token_Noxbox_desc=ICO\u306E\u5B9F\u65BD\u3002Waves\u306B\u57FA\u3065\u304F\u552F\u4E00\uFF08\u5909\u66F4\u306A\u3057\uFF09\u306E\u30C8\u30FC\u30AF\u30F3\u767A\u884C\u6570\u306F200&nbsp;000&nbsp;000\u3067\u3059\u3002Noxbox\u30C8\u30FC\u30AF\u30F3\u306F\u3001\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u652F\u6255\u3044\u30C4\u30FC\u30EB\u3068\u3057\u3066\u4F7F\u7528\u3055\u308C\u307E\u3059

document=ja.pdf
Alexandr_Karpovich=\u30A2\u30EC\u30AF\u30B5\u30F3\u30C9\u30EB\u30FB\u30AB\u30EB\u30DD\u30D3\u30C3\u30C1
Alexandr_Karpovich_desc=\u958B\u767A\u8005Ethereum\u30B9\u30DE\u30FC\u30C8\u5951\u7D04\u30014\u5E74\u9593\u306E\u30D5\u30EA\u30FC\u30E9\u30F3\u30B9\u7D4C\u9A13
telegramchat=https://t.me/noxboxico
howToBuy=Noxbox\u306E\u30C8\u30FC\u30AF\u30F3\u306E\u8CFC\u5165\u65B9\u6CD5
video=https://www.youtube.com/embed/9wj4Mdw6wRA?rel=0
Vladimir_Ninov=ウラジミール・ニノフ
Vladimir_Ninov_desc=MBA、CEO
