language=\u65E5\u672C\u8A9E
language_desc=\u65E5\u672C\u8A9E
description=Noxbox\uFF1A\u4E16\u754C\u4E2D\u306E\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u30B5\u30FC\u30D3\u30B9
about=\u8AAC\u660E
timeline=\u30BF\u30A4\u30E0\u30E9\u30A4\u30F3
product=\u88FD\u54C1
team=\u30C1\u30FC\u30E0
token=\u30C8\u30FC\u30AF\u30F3
welcome=\u56FD\u5883\u306E\u306A\u3044\u4E16\u754C\u3078\u3088\u3046\u3053\u305D\uFF01
coming=Noxbox\u3001\u307E\u3082\u306A\u304F\u767B\u5834\u2026
draft=\u30C9\u30E9\u30D5\u30C8
whitePaper=White Paper

seconds=\u79D2
minutes=\u5206
hours=\u6642
days=\u65E5

Noxbox_title=Noxbox
Noxbox=Noxbox\u306F\u5FC5\u8981\u306A\u5834\u6240\u3067\u3001\u3044\u3044\u5024\u6BB5\u3067\u3001\u90FD\u5408\u306E\u3044\u3044\u6642\u9593\u3067\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067\u5FC5\u8981\u306A\u30B5\u30FC\u30D3\u30B9\u3092\u624B\u306B\u5165\u308C\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30D6\u30ED\u30C3\u30AF\u30C1\u30A7\u30FC\u30F3\u30FB\u30B5\u30FC\u30D3\u30B9\u3067\u3059\u3002\u30B5\u30FC\u30D3\u30B9\u5E02\u5834\uFF1A\u30DE\u30C3\u30B5\u30FC\u30B8\u3001\u30D8\u30A2\u30AB\u30C3\u30C8\u3001\u30DE\u30CB\u30AD\u30E5\u30A2\u3001\u98DF\u7CE7\u914D\u9054\u3001\u4FEE\u7406\u304A\u3088\u3073\u5EFA\u8A2D\u30B5\u30FC\u30D3\u30B9\u3001\u914D\u7BA1\u696D\u8005\u3084\u305D\u306E\u4ED6\u5FC5\u8981\u306A\u30B5\u30FC\u30D3\u30B9\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
globality=\u30B0\u30ED\u30FC\u30D0\u30EB\u6027
globality_desc=\u3042\u306A\u305F\u306E\u3054\u5E0C\u671B\u901A\u308A\u306B\u3001\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067\u4E16\u754C\u4E2D\u306B\u30B5\u30FC\u30D3\u30B9\u3092\u53D7\u3051\u53D6\u3063\u305F\u308A\u3001\u63D0\u4F9B\u3057\u305F\u308A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059

funds_distribution=NBX\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u306B\u3088\u308B\u8CC7\u91D1\u306E\u914D\u5206
funds_distribution_desc=50% \u6280\u8853\u7684\u5B9F\u73FE<br/><br/>40% \u30DC\u30FC\u30CA\u30B9\u30D7\u30ED\u30B0\u30E9\u30E0\u53CA\u3073\u30AD\u30E3\u30F3\u30DA\u30FC\u30F3<br/><br/>10% \u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0\u53CA\u3073\u30D7\u30ED\u30E2\u30FC\u30B7\u30E7\u30F3<br/><br/>

ico_structure=ICO\u69CB\u9020
token_distribution=\u30C8\u30FC\u30AF\u30F3\u306E\u5206\u914D
first_ico_round=2018\u5E743\u6708
first_ico_round_desc=\u30FC\u30AF\u30F3\u63D0\u4F9B\u306E\u6700\u521D\u6BB5\u968E<br/>\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u671F\u9593\u306F4\u9031\u9593
second_ico_round=2018\u5E749\u6708
second_ico_round_desc=\u30FC\u30AF\u30F3\u63D0\u4F9B\u306E\u7B2C\u4E8C\u6BB5\u968E<br/>\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u671F\u9593\u306F4\u9031\u9593
final_ico_round=2019\u5E741\u6708
final_ico_round_desc=\u30FC\u30AF\u30F3\u63D0\u4F9B\u306E\u6700\u7D42\u6BB5\u968E<br/>\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u671F\u9593\u306F4\u9031\u9593
token_for_team=2019\u5E748\u6708
token_for_team_desc=\u6B8B\u308A\u306E\u30C8\u30FC\u30AF\u30F3\u306F\u30C1\u30FC\u30E0\u30E1\u30F3\u30D0\u30FC\u9593\u3067\u5171\u6709\u3055\u308C\u30012019\u5E748\u6708\u307E\u3067\u5229\u7528\u3067\u304D\u307E\u305B\u3093

ico_details=\u30C8\u30FC\u30AF\u30F3\u767A\u884C
nbx=\u30C8\u30FC\u30AF\u30F3\u540D
nbx_desc=Noxbox
tiker=\u30C8\u30FC\u30AF\u30F3\u30FB\u30C6\u30A3\u30C3\u30AB\u30FC
tiker_desc=NBX
purpose=\u76EE\u7684
purpose_desc=Noxbox\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u5185\u90E8\u6697\u53F7\u5316\u901A\u8CA8
token_id=\u30C8\u30FC\u30AF\u30F3ID
total_emission=\u6570\u91CF
total_emission_desc=\u8FFD\u52A0\u306E\u767A\u884C\u304C\u4E0D\u53EF\u80FD
marketplace=\u30C8\u30FC\u30AF\u30F3\u306E\u8CA9\u58F2\u5834
payments=\u652F\u6255\u65B9\u6CD5

noxbox_history=Noxbox\u306E\u6B74\u53F2
december2016=2016\u5E7412\u6708
idea=\u4FBF\u5229\u306A\u30B5\u30FC\u30D3\u30B9\u306E\u30A2\u30A4\u30C7\u30A2
idea_desc=Google Cloud\u3092\u4F7F\u7528\u306B\u6C7A\u5B9A\u3057\u3001\u30B5\u30FC\u30D3\u30B9\u63D0\u4F9B\u8005\u3068\u8A3B\u6587\u8005\u5C02\u7528\u306E\u30E2\u30D0\u30A4\u30EB\u30FB\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u958B\u767A\u3092\u958B\u59CB\u3059\u308B
september2017=2017\u5E749\u6708
ico_date=2018\u5E743\u6708
ico_menu=ICO
ico=ICO\u306E\u5B9F\u65BD
ico_desc=\u4ECA\u306F\u3053\u3053\u306B
launch_date=2018\u5E743\u6708~2019\u5E743\u6708
launch=3-4\u63D0\u6848\u306E\u958B\u767A\u3068\u6253\u3061\u4E0A\u3052
completion_date=2019\u5E743\u6708~2020\u5E743\u6708
completion_desc=\u591A\u6570\u3067\u69D8\u3005\u306A\u63D0\u6848\u306E\u958B\u767A\u53CA\u3073\u9023\u7D9A\u767A\u9032
join_us=Noxbox\u306E\u6B74\u53F2\u306B\u53C2\u52A0\u3057\u307E\u3057\u3087\u3046\uFF01
product_desc=\u3053\u306E\u30BB\u30AF\u30B7\u30E7\u30F3\u3067\u306F\u3001\u5F53\u793E\u306E\u610F\u56F3\u304C\u8AA0\u5B9F\u3067\u3042\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3067\u304D\u3001\u3059\u3067\u306B\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u30C6\u30B9\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059
mobile_application=\u30E2\u30D0\u30A4\u30EB\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3
noxbox_logic=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u30ED\u30B8\u30C3\u30AF\u306F\u3001\u5B9F\u884C\u3055\u308C\u305F\u30B5\u30FC\u30D3\u30B9\u306E\u54C1\u8CEA\u3068\u3001\u8ACB\u8CA0\u696D\u8005\u3078\u306E\u652F\u6255\u3044\u3092\u4FDD\u8A3C\u3057\u307E\u3059
our_team=\u5F53\u793E\u306E\u30C1\u30FC\u30E0
our_team_desc=Noxbox\u7236\u3068\u6BCD\u305F\u3061
noxbox_desc=\u79C1\u305F\u3061\u306F\u3001\u4E16\u754C\u4E2D\u306E\u4EBA\u3005\u306E\u6642\u9593\u3092\u7BC0\u7D04\u3057\u3001\u30B5\u30FC\u30D3\u30B9\u306E\u54C1\u8CEA\u3068\u652F\u6255\u3044\u306E\u4FDD\u8A3C\u4EBA\u3068\u3057\u3066\u306E\u5F79\u5272\u3092\u679C\u305F\u3057\u3001\u4E16\u754C\u3092\u6539\u5584\u3059\u308B\u3068\u3044\u3046\u8003\u3048\u306B\u89E6\u767A\u3055\u308C\u3066\u304A\u308A\u307E\u3059\u3002\u5B8C\u5168\u304B\u3064\u4E88\u5B9A\u671F\u9593\u306B\u7D04\u675F\u3057\u305F\u3053\u3068\u3092\u679C\u305F\u3059\u305F\u3081\u306B\u3001\u51FA\u6765\u308B\u3060\u3051\u71B1\u5FC3\u3067\u50CD\u3044\u3066\u3044\u304D\u305F\u3044\u3068\u601D\u3063\u3066\u304A\u308A\u307E\u3059
advisers=\u30A2\u30C9\u30D0\u30A4\u30B6\u30FC
Victor_Scherb=\u30B7\u30A7\u30FC\u30EB\u30D6\u30FB\u30F4\u30A3\u30AF\u30C8\u30EB
Victor_Scherb_desc1=\u7D4C\u55B6\u53D6\u7DE0\u5F79
Victor_Scherb_desc2=3\u5E74\u9593\u4EE5\u4E0A\u306EBitcoin\u306E\u4F7F\u7528\u7D4C\u9A13\u3092\u6301\u3064
Stanislav_Lozichny=\u30ED\u30B8\u30C1\u30CB\u30FC\u30FB\u30B9\u30BF\u30CB\u30B9\u30E9\u30D5
Stanislav_Lozichny_desc=\u6C17\u529F\u5B66\u6821\u3068\u30AA\u30EA\u30A8\u30F3\u30BF\u30EB\u30DE\u30C3\u30B5\u30FC\u30B8\u5B66\u6821\u306E\u6210\u7ACB\u8005\u53CA\u3073\u6821\u9577
token_Noxbox=Noxbox\u30C8\u30FC\u30AF\u30F3
token_Noxbox_desc=ICO\u306E\u5B9F\u65BD\u3002Waves\u306B\u57FA\u3065\u304F\u552F\u4E00\uFF08\u5909\u66F4\u306A\u3057\uFF09\u306E\u30C8\u30FC\u30AF\u30F3\u767A\u884C\u6570\u306F200&nbsp;000&nbsp;000\u3067\u3059\u3002Noxbox\u30C8\u30FC\u30AF\u30F3\u306F\u3001\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u652F\u6255\u3044\u30C4\u30FC\u30EB\u3068\u3057\u3066\u4F7F\u7528\u3055\u308C\u307E\u3059

document=ja.pdf
telegramchat=https://t.me/noxbox
howToBuy=Noxbox\u306E\u30C8\u30FC\u30AF\u30F3\u306E\u8CFC\u5165\u65B9\u6CD5
video=https://www.youtube.com/embed/9wj4Mdw6wRA?rel=0
Vladimir_Ninov=\u30A6\u30E9\u30B8\u30DF\u30FC\u30EB\u30FB\u30CB\u30CE\u30D5
Vladimir_Ninov_desc=MBA\u3001CEO Waves ICO 
purchase=\u6295\u8CC7\u3059\u308B
purchase_form=https://goo.gl/forms/uIYVbh7yvkXQdmsW2

init_price=2018\u5E743\u6708\u4FA1\u683C
init_price_desc=1 NBX = 0.1 USD
second_price=2018\u5E749\u6708\u4FA1\u683C
second_price_desc=1 NBX = 0.6 USD
third_price=2019\u5E741\u6708\u4FA1\u683C
third_price_desc=1 NBX = 1 USD

ratings=\u8A55\u4FA1\u30B7\u30B9\u30C6\u30E0
ratings_desc=\u30D6\u30ED\u30C3\u30AF\u30C1\u30A7\u30FC\u30F3\u306B\u57FA\u3065\u304F\u8A55\u4FA1\u30B7\u30B9\u30C6\u30E0\u306B\u3088\u308A\u3001\u9AD8\u54C1\u8CEA\u306E\u30B5\u30FC\u30D3\u30B9\u3068\u30D1\u30D5\u30A9\u30FC\u30DE\u30FC\u306E\u9AD8\u3044\u8CAC\u4EFB\u306F\u78BA\u304B\u306A\u3082\u306E\u306B\u306A\u308A\u307E\u3059
bitcoin_payments=\u306E\u652F\u6255

price_header=\u79C1\u305F\u3061\u304C\u4ECA\u304A\u3053\u306A\u3063\u3066\u3044\u308B\u3053\u3068
price_1=Yobit\u3001EXMO\u3001Binance\u3001HitBTC\u3001LiveCoin\u3001Poloniex\u3001Bittrex\u3001Bitstamp\u4EA4\u63DB\u306E\u30EA\u30B9\u30C8\u4F5C\u6210\u306B\u3042\u305F\u308A\u3001\u8981\u6C42\u3055\u308C\u73FE\u5728\u51E6\u7406\u3055\u308C\u3066\u3044\u307E\u3059
price_2=NBX\u30C8\u30FC\u30AF\u30F3\u306E\u53EF\u7528\u6027\u3092\u5411\u4E0A\u3055\u305B\u308B\u305F\u3081\u306B\u79C1\u305F\u3061\u306F\u3001\u305D\u308C\u3068\u6697\u53F7ATM\u3068\u306E\u7D71\u5408\u306B\u53D6\u308A\u7D44\u3093\u3067\u3044\u307E\u3059
price_3=IBA\u3068EPAM\u3068\u5171\u540C\u3067\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u958B\u767A\u3059\u308B\u305F\u3081\u306E\u4EA4\u6E09\u304C\u304A\u3053\u306A\u308F\u308C\u3066\u3044\u307E\u3059
price_4=\u5F53\u793E\u3068Webcoin, LimburgCoin, CoffeCoin, TurtleNode\u306F\u5354\u696D\u5408\u610F\u306B\u9054\u3057\u307E\u3057\u305F
price_5=\u4E00\u9023\u306E\u30D7\u30ED\u30E2\u30FC\u30B7\u30E7\u30F3\u306F\u3001\u5F53\u793E\u306E\u6301\u3064\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u3068\u306E\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u7DAD\u6301\u306B\u5F79\u7ACB\u3061\u307E\u3059
price_chart_desc=\u5206\u6790\u30BB\u30F3\u30BF\u30FC\u306B\u3088\u308B\u4E88\u6E2C\u3067\u306F\u30012018\u5E74\u672B\u306ENBX\u30C8\u30FC\u30AF\u30F3\u306E\u4FA1\u5024\u306F1\u7C73\u30C9\u30EB\u3067\u3059

usd_raised= \u30C9\u30EB\u304C\u96C6\u3081\u3089\u308C\u307E\u3057\u305F4 000 000\u7C73\u30C9\u30EB\u306E\u5185
noxbox_distributed= \u30C9\u30EB\u304C\u5206\u914D\u3055\u308C\u307E\u3057\u305F40 000 000Noxbox\u306E\u5185

process_header=\u5C06\u6765\u306E\u30B5\u30FC\u30D3\u30B9\u306E\u4E16\u754C\u3002Noxbox\u306E\u4E16\u754C
process_desc=\u3054\u90FD\u5408\u306E\u3044\u3044\u6642\u9593\u306B\u30B9\u30DE\u30DB\uFF08\u30BF\u30D6\u30EC\u30C3\u30C8\u3001\u30D1\u30BD\u30B3\u30F3\uFF09\u306B\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3055\u308C\u305FNoxbox\u30A2\u30D7\u30EA\u3092\u958B\u304D\u3001\u30B5\u30FC\u30D3\u30B9\u4E88\u7D04\u30DC\u30BF\u30F3\uFF081\u5206\uFF09\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3001\u6700\u3082\u8A55\u4FA1\u306E\u9AD8\u304F\u4E00\u756A\u8FD1\u304F\u306B\u3044\u308B\u5C02\u9580\u5BB6\u304C5~15\u5206\u3067\u5230\u7740\u3057\u3001\u5B9A\u6027\u7684\u306B\u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002\u6697\u53F7\u5316\u901A\u8CA8\u306B\u3088\u308B\u652F\u6255\u3044\u306F\u81EA\u52D5\uFF080\u5206\uFF09\u3067\u3001\u8A55\u4FA1\u3082\u66F4\u65B0\u3055\u308C\u307E\u3059\uFF080\u5206\uFF09\u3002<br/><br/>\u30B5\u30FC\u30D3\u30B9\u304C\u63D0\u4F9B\u3055\u308C\u307E\u3057\u305F\u3002<br/>
process_desc2=<br/>\u3042\u306A\u305F\u306E\u6642\u9593\u7BC0\u7D04\u306F25\u5206\u3050\u3089\u3044<br/><br/>\u6BCE\u56DE\u305D\u3046\u306A\u3063\u3066\u3001\u3057\u304B\u3082\u305D\u308C\u304C1\u3064\u30B5\u30FC\u30D3\u30B9\u3060\u3051\u3067\u3059

first_desctiption=Noxbox - \u5206\u6563\u3055\u308C\u305F\u30B5\u30FC\u30D3\u30B9\u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0

bonus=\u6295\u8CC7\u3067\u30DC\u30FC\u30CA\u30B9\u304C\u7372\u5F97\u3067\u304D\u307E\u3059\u304F\u3060\u3055\u3044\uFF1A<br/>500 USD\u4EE5\u4E0A\u3067Noxbox\u306B10%\u3092\u4E0A\u4E57\u305B\u3057\u307E\u3059<br/>1500 USD\u4EE5\u4E0A\u3067Noxbox\u306B20%\u3092\u4E0A\u4E57\u305B\u3057\u307E\u3059<br/>5000 USD\u4EE5\u4E0A\u3067Noxbox\u306B30%\u3092\u4E0A\u4E57\u305B\u3057\u307E\u3059<br/><br/>\u3054\u7D39\u4ECB\u3054\u3068\u306E\u5831\u916C - \u3054\u7D39\u4ECB\u8005\u306E\u652F\u6255\u3044\u306E10% 

presale1=
presale2=Noxbox
presale3=\u306E\u8CA9
presale4=
presale5=\u53C2\u52A0\u3057\u307E\u3057\u3087\u3046!

Nicolay_Lipnevich=\u30EA\u30D7\u30CD\u30F4\u30A3\u30C1\u30FB\u30CB\u30B3\u30E9\u30A4
Nicolay_Lipnevich_desc=CEO\u3001\u5275\u696D\u8005\u3001\u8457\u8005\u3068\u5EFA\u7BC9\u5BB6\u3067\u3001\u71B1\u5FC3\u306A\u30B7\u30B9\u30C6\u30E0\u30FB\u30A2\u30FC\u30AD\u30C6\u30AF\u30C1\u30E3\u306E\u5206\u91CE\u306B\u304A\u3044\u3066\uFF15\u5E74\u306E\u7D4C\u9A13\u3092\u6709\u3059\u308B\u958B\u767A\u8005
Marina_Lipnevich=\u30EA\u30D7\u30CD\u30F4\u30A3\u30C1\u30FB\u30DE\u30EA\u30FC\u30CA
Marina_Lipnevich_desc=\u5275\u696D\u8005\u3001\u30AB\u30A6\u30F3\u30BB\u30E9\u30FC\u3068\u4EF2\u9593\u30013\u5E74\u9593\u306E\u7D4C\u9A13\u3092\u6301\u3064\u30C6\u30B9\u30C6\u30A3\u30F3\u30B0\u6307\u5C0E\u8005
Dmitry_Markevich=\u30DE\u30EB\u30B1\u30D3\u30C3\u30C1\u30FB\u30C7\u30A3\u30FC\u30DE
Dmitry_Markevich_desc=CMO\u3001\u5275\u696D\u8005\u3001\u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0\u306E\u6307\u5C0E\u8005\u3001\u91D1\u878D\u696D\u8005\u3001\u6210\u529F\u3057\u305F\u30D3\u30B8\u30CD\u30B9\u30DE\u30F3\u3001\u306E\u6240\u6709\u8005 
Alexandr_Karpovich=\u30A2\u30EC\u30AF\u30B5\u30F3\u30C9\u30EB\u30FB\u30AB\u30EB\u30DD\u30D3\u30C3\u30C1
Alexandr_Karpovich_desc=\u958B\u767A\u8005Ethereum\u30B9\u30DE\u30FC\u30C8\u5951\u7D04\u30014\u5E74\u9593\u30B9\u7D4C\u9A13

Sergey_Leviy=\u30BB\u30EB\u30B2\u30A4\u30FB\u30DE\u30BB\u30A2\u30D5
Sergey_Leviy_desc=Waves \u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0\u6A5F\u80FD\u306E\u30B9\u30DA\u30B7\u30E3\u30EA\u30B9\u30C8\u30012\u5E74\u9593\u30B9\u7D4C\u9A13
Tatiana_Shamak=\u30BF\u30C1\u30A2\u30CA\u30B7\u30E3\u30DE\u30AF
Tatiana_Shamak_desc=\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u3068PR\u30DE\u30CD\u30FC\u30B8\u30E3\u30FC\u3001SEO
Love_Yancevich=\u30EB\u30DC\u30D5\u30FB\u30E4\u30F3\u30B9\u30D3\u30C3\u30C1
Love_Yancevich_desc=\u6295\u8CC7\u5BB6\u30EA\u30EC\u30FC\u30B7\u30E7\u30F3\u30DE\u30CD\u30FC\u30B8\u30E3\u30FC

soft_cap=\u6700\u4F4E\u76EE\u6A19
hard_cap=\u6700\u9AD8\u76EE\u6A19
investors_protection=\u6295\u8CC7\u8005\u306E\u4FDD\u8B77
investors_protection_desc=\u6700\u4F4E\u76EE\u6A19\u306B\u9054\u3057\u306A\u3044\u306A\u3089\u3070\u3001\u8CC7\u91D1\u304C\u8FD4\u9084\u3055\u308C\u307E\u3059

investors_privileges=\u6295\u8CC7\u5BB6\u306E\u7279\u5178
investors_privileges_desc=\u4F01\u696D\u53CE\u76CA\u306F\u3001\u56DB\u534A\u671F\u306B\u4E00\u5EA6\u3001\u30C8\u30FC\u30AF\u30F3\u4FDD\u6709\u8005\u306E\u9593\u3067\u5206\u914D\u3055\u308C\u307E\u3059
investors_privileges_desc2=Noxbox \u306E\u30A2\u30D7\u30EA\u3067\u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3057\u3066\u3044\u308B\u30C8\u30FC\u30AF\u30F3\u4FDD\u6709\u8005\u306F\u3001\u63D0\u4F9B\u3057\u305F\u30B5\u30FC\u30D3\u30B9\u306B\u5FDC\u3058\u3066\u8FFD\u52A0\u306E\u30DC\u30FC\u30CA\u30B9\u304C\u652F\u7D66\u3055\u308C\u307E\u3059
investors_privileges_desc3=Noxbox \u306E\u30A2\u30D7\u30EA\u3067\u30B5\u30FC\u30D3\u30B9\u3092\u53D7\u3051\u3066\u3044\u308B\u30C8\u30FC\u30AF\u30F3\u4FDD\u6709\u8005\u306F\u3001\u53D7\u3051\u305F\u30B5\u30FC\u30D3\u30B9\u306B\u5BFE\u3057\u3066\u5272\u5F15\u3092\u53D7\u3051\u308B\u3053\u3068\u306B\u306A\u308A\u307E\u3059

advantages=\u306A\u305CNoxbox\uFF1F\u6211\u3005\u306E\u4E3B\u306A\u5229\u70B9\uFF01
advantages_rating=\u8A55\u4FA1\u306F\u30D6\u30ED\u30C3\u30AF\u30C1\u30A7\u30FC\u30F3\u306B\u304A\u3044\u3066\u4FDD\u5B58\u3055\u308C\u308B\u3002\u4F8B\u3048\u3070\u3001\u6D88\u8CBB\u8005\u306F\u3001\u30B5\u30FC\u30D3\u30B9\u3092\u8981\u6C42\u3057\u3001\u6E80\u8DB3\u3057\u306A\u304B\u3063\u305F\u3089\u3001\u30D1\u30D5\u30A9\u30FC\u30DE\u30FC\u306B\u4F4E\u3044\u70B9\u6570\u3092\u4ED8\u3051\u3066\u3001\u30C7\u30FC\u30BF\u306F\u30D6\u30ED\u30C3\u30AF\u30C1\u30A7\u30FC\u30F3\u306B\u4FDD\u5B58\u3055\u308C\u308B\u3002\u7D50\u679C\u3068\u3057\u3066\u3001\u8A55\u4FA1\u306F\u3001\u96A0\u853D\u3001\u5909\u66F4\u3001\u307E\u305F\u306F\u524A\u9664\u3055\u308C\u5F97\u306A\u3044\u3002Noxbox\u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0\u306F\u3001\u9AD8\u3044\u8A55\u4FA1\u3092\u5099\u3048\u305F\u30D1\u30D5\u30A9\u30FC\u30DE\u30FC\u3068\u4F7F\u7528\u8005\u306B\u5BFE\u3057\u3066\u306E\u307F\u5229\u7528\u53EF\u80FD\u3067\u3042\u308A\u3001\u9AD8\u54C1\u8CEA\u306E\u30B5\u30FC\u30D3\u30B9\u3092\u4FDD\u8A3C\u3059\u308B
advantages_biometric=\uFF12\u3064\u306E\u76EE\u306E\u8679\u5F69\u304A\u3088\u3073\u9854\u306E\u8F2A\u90ED\u306B\u3088\u308B\u30D1\u30D5\u30A9\u30FC\u30DE\u30FC\u306E\u751F\u4F53\u8A8D\u8A3C\u3002\u4F7F\u7528\u8005\u3092\uFF12\u91CD\u767B\u9332\u3057\u305F\u308A\u3001\u63D0\u4F9B\u3055\u308C\u308B\u30B5\u30FC\u30D3\u30B9\u306E\u54C1\u8CEA\u8A55\u4FA1\u3092\u96A0\u853D\u3059\u308B\u3053\u3068\u306F\u4E0D\u53EF\u80FD\u3067\u3042\u308B
advantages_online=\u30AA\u30F3\u30C7\u30DE\u30F3\u30C9\u30FB\u30B5\u30FC\u30D3\u30B9\u3002\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306F\u3001\u4ECA\u3059\u3050\u306B\u5229\u7528\u53EF\u80FD\u3067\u3042\u308A\u30015\uFF0D15\u5206\u4EE5\u5185\u306B\u8CB4\u65B9\u306E\u5143\u306B\u5230\u7740\u3059\u308B\u6E96\u5099\u304C\u3067\u304D\u3066\u3044\u308B\u30D1\u30D5\u30A9\u30FC\u30DE\u30FC\u3092\u793A\u3059\u3002\u30AA\u30DA\u30EC\u30FC\u30BF\u30FC\u304B\u3089\u306E\u96FB\u8A71\u307E\u305F\u306F\u8CB4\u65B9\u306E\u8981\u6C42\u306E\u51E6\u7406\u3092\u5F85\u3064\u5FC5\u8981\u306F\u7121\u3044
advantages_payment=\u652F\u6255\u3044\u4FDD\u8A3C\u3002\u30B9\u30DE\u30FC\u30C8\u30FB\u30B3\u30F3\u30C8\u30E9\u30AF\u30C8\u306F\u3001\u9AD8\u54C1\u8CEA\u30B5\u30FC\u30D3\u30B9\u306E\u63D0\u4F9B\u306B\u95A2\u3059\u308B\u30D1\u30D5\u30A9\u30FC\u30DE\u30FC\u306E\u305F\u3081\u306E\u652F\u6255\u3044\u3092\u4FDD\u8A3C\u3059\u308B
advantages_price=\u516C\u5E73\u306A\u4FA1\u683C\u3002\u8FD1\u4EE3\u7684\u306A\u4E16\u754C\u3067\u306F\u3001\u591A\u304F\u306E\u30B5\u30FC\u30D3\u30B9\u306F\u3001\u4E0D\u516C\u5E73\u306A\u4FA1\u683C\u3067\u3042\u308B\u3002\u3057\u305F\u304C\u3063\u3066\u3001\u8CB4\u65B9\u306F\u3001\u5E02\u5834\u4FA1\u683C\u306E\uFF12\uFF0D\uFF13\u500D\u9AD8\u3044\u4FA1\u683C\u3067\u30B5\u30FC\u30D3\u30B9\u306E\u652F\u6255\u3044\u3092\u3059\u308B\u5834\u5408\u304C\u3042\u308B\u3002Noxbox\u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0\u306F\u3001\u9700\u8981\u3068\u4F9B\u7D66\u306B\u5FDC\u3058\u3066\u4FA1\u683C\u3092\u81EA\u52D5\u7684\u306B\u8A08\u7B97\u3059\u308B\u3002\u8CB4\u65B9\u306F\u5E38\u306B\u3001\u6B63\u76F4\u3067\u516C\u5E73\u306A\u4FA1\u683C\u306E\u30B5\u30FC\u30D3\u30B9\u306E\u307F\u3092\u53D7\u3051\u308B
advantages_world=\u56FD\u5883\u306E\u7121\u3044\u4E16\u754C\u3002\u4F7F\u7528\u8005\u306F\u3001\u4ED6\u56FD\u3092\u79FB\u52D5\u3057\u3066\u3044\u308B\u9593\u3082\u5E38\u306B\u30B5\u30FC\u30D3\u30B9\u3092\u53D7\u3051\u7D9A\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u308B
advantages_quality=\u54C1\u8CEA\u4FDD\u8A3C\u3002Noxbox\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u4F7F\u7528\u8005\u306F\u3001\u63D0\u4F9B\u3055\u308C\u308B\u30B5\u30FC\u30D3\u30B9\u306E\u54C1\u8CEA\u304C\u5E38\u306B\u9AD8\u3044\u3053\u3068\u3092\u78BA\u4FE1\u3067\u304D\u308B

news=\u30CB\u30E5\u30FC\u30B9
amaizing_story=\u3053\u306E\u51FA\u6765\u4E8B\u304C\u8D77\u3053\u3063\u305F\u306E\u306F\u3001\u30D9\u30E9\u30EB\u30FC\u30B7\u306B\u6625\u304C\u5230\u6765\u3057\u305F\u6700\u521D\u306E\u65E5\u306E\u3053\u3068\u3067\u3042\u308B\u3002\u5927\u96EA\u306E\u5F71\u97FF\u3067\u6ED1\u308A\u3084\u3059\u304F\u306A\u3063\u305F\u7530\u820E\u9053\u3067\u3001\u592B\u5A66\u30682\u4EBA\u306E\u5B50\u3069\u3082\u3092\u4E57\u305B\u305F1\u53F0\u306E\u8ECA\u304C\u30B9\u30EA\u30C3\u30D7\u3057\u3066\u6392\u6C34\u6E9D\u306B\u7A81\u3063\u8FBC\u3093\u3060\u306E\u3060\u3002\u6BCD\u89AA\u304C\u6CE3\u3044\u3066\u3044\u308B\u5B50\u3069\u3082\u305F\u3061\u3092\u306A\u3060\u3081\u3066\u3044\u308B\u9593\u3001\u7236\u89AA\u306F\u30EC\u30B9\u30AD\u30E5\u30FC\u968A\u3092\u547C\u307C\u3046\u3068\u3057\u3066\u3044\u305F\u3002\u30EC\u30B9\u30AD\u30E5\u30FC\u30B5\u30FC\u30D3\u30B9\u306E\u5FDC\u7B54\u306F\u3001\u300C\u4ECA\u306F\u4ED6\u306E\u304A\u5BA2\u69D8\u306E\u4ED5\u4E8B\u3067\u5168\u8ECA\u51FA\u6255\u3063\u3066\u3044\u307E\u3059\u3002\u60AA\u5929\u5019\u306B\u3088\u308A\u5230\u7740\u306F\u65E9\u304F\u30661\u6642\u9593\u5F8C\u306B\u306A\u308A\u307E\u3059\u300D\u3068\u3044\u3046\u3082\u306E\u3060\u3063\u305F\u3002\u6C17\u6E29\u304C\u6C37\u70B9\u4E0B20\u5EA6\u3068\u3044\u3046\u3053\u3068\u3092\u8003\u3048\u3066\u3082\u3001\u60AA\u6761\u4EF6\u304C\u91CD\u306A\u308C\u3070\u3001\u305D\u306E\u5BB6\u65CF\u306E\u547D\u306F\u5371\u967A\u306B\u3055\u3089\u3055\u308C\u3066\u3057\u307E\u3046\u3060\u308D\u3046\u3002\u5F93\u6765\u306E\u65B9\u6CD5\u3067\u306F\u30EC\u30B9\u30AD\u30E5\u30FC\u30B5\u30FC\u30D3\u30B9\u304B\u3089\u306E\u30B5\u30DD\u30FC\u30C8\u3092\u5F97\u3089\u308C\u306A\u304B\u3063\u305F\u306E\u3067\u3001\u7236\u89AA\u306F\u65B0\u305F\u306B\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3057\u305FNoxbox\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u30D7\u30ED\u30C8\u30BF\u30A4\u30D7\u3092\u958B\u304F\u3053\u3068\u306B\u6C7A\u3081\u305F\u3002\u5E78\u904B\u306B\u3082\u300120\u5206\u3082\u3042\u308C\u3070\u73FE\u5834\u306B\u7740\u304F\u5834\u6240\u306B\u30EC\u30C3\u30AB\u30FC\u8ECA\u304C\u3044\u308B\u3053\u3068\u304C\u5206\u304B\u3063\u305F\u3002\u30EC\u30C3\u30AB\u30FC\u8ECA\u306F\u6642\u9593\u3069\u304A\u308A\u306B\u73FE\u5834\u306B\u8FF7\u308F\u305A\u5230\u7740\u3057\u305F\u3002\u30EC\u30C3\u30AB\u30FC\u8ECA\u306E\u30C9\u30E9\u30A4\u30D0\u30FC\u304C\u73FE\u5834\u306B\u3044\u308B\u5168\u54E1\u3092\u8ECA\u5185\u306B\u5165\u308C\u3066\u304F\u308C\u3066\u3001\u6E29\u304B\u3044\u304A\u8336\u3092\u51FA\u3057\u3066\u304F\u308C\u3001\u52D5\u304B\u306A\u304F\u306A\u3063\u305F\u8ECA\u3092\u30EC\u30C3\u30AB\u30FC\u3057\u59CB\u3081\u305F\u30021\u6642\u9593\u5F8C\u305D\u306E\u5BB6\u65CF\u306F\u7121\u4E8B\u306B\u5BB6\u306B\u5E30\u308B\u3053\u3068\u304C\u3067\u304D\u305F\u306E\u3060\u3002\u3053\u306E\u51FA\u6765\u4E8B\u3053\u305D\u3001\u4EEE\u60F3\u901A\u8CA8\u3092\u5229\u7528\u3059\u308B\u30B5\u30FC\u30D3\u30B9\u3092\u3001\u547D\u3092\u6551\u3046\u305F\u3081\u306B\u5B9F\u969B\u306B\u6D3B\u7528\u3057\u305F\u4F8B\u3068\u3057\u3066\u3001\u6700\u521D\u306B\u6709\u540D\u306B\u306A\u3063\u305F\u30B1\u30FC\u30B9\u306A\u306E\u3060! \u3042\u306E\u6642\u30AA\u30F3\u30E9\u30A4\u30F3\u3067\u5BFE\u5FDC\u3057\u3066\u304F\u308C\u3066\u3001\u3053\u308C\u307B\u3069\u8FC5\u901F\u306B\u30B5\u30DD\u30FC\u30C8\u3057\u3066\u304F\u3060\u3055\u3063\u305F\u30EC\u30C3\u30AB\u30FC\u8ECA\u306E\u30C9\u30E9\u30A4\u30D0\u30FC\u3001\u30A2\u30EC\u30AF\u30B5\u30F3\u30C0\u30FC\u3055\u3093\u306B\u306F\u611F\u8B1D\u3057\u3066\u3082\u3057\u304D\u308C\u307E\u305B\u3093\u3002

donate_us=\u79C1\u305F\u3061\u306B\u5BC4\u4ED8\uFF1A

bitcoin_decision=Crypto\u652F\u6255\u3044\u3092\u4F7F\u7528\u306B\u6C7A\u5B9A\u3059\u308B
bitcoin_decision_desc=\u73FE\u4EE3\u306E\u4E16\u754C\u304C\u6697\u53F7\u901A\u8CA8\u652F\u6255\u3044\u306B\u79FB\u884C\u3057\u3064\u3064\u3042\u308B\u3053\u3068\u3092\u7406\u89E3\u3057\u3001\u7B2C\u306E\u652F\u6255\u3044\u30B7\u30B9\u30C6\u30E0\u306B\u3042\u308B\u6697\u53F7\u901A\u8CA8\u3092\u9078\u629E\u3057\u305F
launch_desc=\u9700\u8981\u3001\u4F9B\u7D66\u304A\u3088\u3073\u30B5\u30FC\u30D3\u30B9\u5730\u57DF\u306B\u5FDC\u3058\u308B\u81EA\u52D5\u4FA1\u683C\u8A08\u7B97\u3002\u652F\u6255\u3044\u3068\u8A55\u4FA1\u306E\u8AD6\u7406\u306F\u81EA\u5DF1\u5B9F\u884C\u30B9\u30DE\u30FC\u30C8\u5951\u7D04\u306B\u5909\u63DB\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u72EC\u7ACB\u3057\u305F\u5C02\u9580\u5BB6\u306E\u6295\u7968\u306B\u3088\u3063\u3066\u5224\u65AD\u3055\u308C\u307E\u3059\u3002\u4F7F\u7528\u8005\u3068\u30B5\u30FC\u30D3\u30B9\u5B9F\u884C\u8005\u306E\u767B\u9332\u6642\u306E\u751F\u4F53\u8A8D\u8A3C\u3002\u4E16\u754C\u306E\u3059\u3079\u3066\u306E\u8A00\u8A9E\u3078\u7FFB\u8A33
noxbox_massage=Noxbox
noxbox_massage_desc=\u3001\u306E\u30B5\u30FC\u30D3\u30B9\u304C\u5FC5\u8981\u306A\u30E6\u30FC\u30B6\u30FC\u306E\u305F
noxbox_masseur=Noxboxer
noxbox_masseur_desc=\u3001\u9AD8\u8CEA\u306E\u30B5\u30FC\u30D3\u30B9\u30FC\u30B8\u3092\u884C\u3044 crypto\u30F3\u3092\u7372\u5F97\u3057\u305F\u3044\u8ACB\u8CA0\u696D\u8005\u306E\u305F\u3081
bitcoin_wallet_desc=\u5404\u30E6\u30FC\u30B6\u30FC\u53C8\u306F\u5404\u8ACB\u8CA0\u696D\u8005\u306E\u305F\u3081\u306B\u500B\u4EBA\u7528crypto\u30F3\u30FB\u30A6\u30A9\u30EC\u30C3\u30C8\u304C\u4F5C\u6210\u3055\u308C\u307E
bitcoin_payments_desc=Crypto\u30F3\u306F\u63D0\u4F9B\u3055\u308C\u305F\u30B5\u30FC\u30D3\u30B9\u306B\u5BFE\u3059\u308B\u652F\u6255\u3044\u306B\u4F7F\u7528\u3055\u308C\u307E\u3059

airdrop1=Noxbox Performer Application Form
airdrop2=Take a part in raffle prizes by filling form
airdrop3=
airdrop4=
airdrop5=Application Form
airdropLink=https://goo.gl/forms/2MFomS0ZgoBa2XTh1
questionnaire=Performer Questionnaire
questionnaire_link=https://goo.gl/forms/2MFomS0ZgoBa2XTh1