language=\uD55C\uAD6D\uC5B4
language_desc=\uD55C\uAD6D\uC5B4
description=Noxbox -\uD55C \uD074\uB9AD\uC73C\uB85C \uC804\uC138\uACC4\uC5D0 \uC11C\uBE44\uC2A4 \uC81C\uACF5
about=\uC18C\uAC1C
timeline=\uB85C\uB4DC\uB9F5
product=\uB370\uBAA8
team=\uD300
token=\uD1A0\uD070
welcome=\uAD6D\uACBD\uC5C6\uB294 \uC138\uACC4\uC5D0 \uC624\uC2E0 \uAC83\uC744 \uD658\uC601\uD569\uB2C8\uB2E4!
coming= Noxbox\uC740 \uACE7 \uC62C \uC608\uC815\uC785\uB2C8\uB2E4 ...
draft=\uCD08\uC548
whitePaper=White Paper

seconds=\uCD08
minutes=\uBD84
hours=\uC2DC
days=\uC77C

Noxbox=Noxbox \uB294 \uD3B8\uB9AC\uD55C \uACF3\uC5D0\uC11C \uC801\uC808\uD55C \uAC00\uACA9\uC73C\uB85C \uD3B8\uB9AC\uD55C \uC2DC\uAC04\uC5D0 \uD544\uC694\uD55C \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD558\uB294 \uBE14\uB85D\uCCB4\uC778 \uC11C\uBE44\uC2A4\uC774\uB2E4\uC11C\uBE44\uC2A4 \uB9C8\uCF13\uC740 \uB9C8\uC0AC\uC9C0, \uD5E4\uC5B4\uC2A4\uD0C0\uC77C, \uB9E4\uB2C8\uD050\uC5B4, \uC2DD\uD488 \uBC30\uB2EC, \uC218\uB9AC \uBC0F \uAC74\uC124 \uC11C\uBE44\uC2A4, \uBC30\uAD00\uACF5 \uBC0F \uAE30\uD0C0 \uD544\uC694\uD55C \uC11C\uBE44\uC2A4\uB97C \uD3EC\uD568\uD55C\uB2E4.
globality=\uC138\uACC4\uC131
globality_desc=\uB2F9\uC2E0\uC774 \uC6D0\uD558\uB294 \uB300\uB85C \uC5B8\uC81C\uB4E0\uC9C0 \uD55C \uD074\uB9AD\uC73C\uB85C \uC804 \uC138\uACC4\uC5D0\uC11C \uC11C\uBE44\uC2A4\uB97C \uBC1B\uACE0 \uC81C\uACF5 \uD560 \uC218\uC788\uB294 \uAE30\uB2A5\uC774\uB2E4
ratings=\uB4F1\uAE09 \uC2DC\uC2A4\uD15C
ratings_desc=\uB17C\uC7C1\uC758 \uC5EC\uC9C0\uAC00\uC788\uB294 \uC7C1\uC810\uC5D0 \uD22C\uD45C\uD558\uB294 \uC0AC\uC6A9\uC790\uAC00 \uB0B4\uC7A5 \uB41C \uB4F1\uAE09 \uC2DC\uC2A4\uD15C\uC740 \uB192\uC740 \uC218\uC900\uC758 \uC11C\uBE44\uC2A4\uC640 \uCC38\uAC00\uC790\uC758 \uCC45\uC784\uAC10\uC744 \uBCF4\uC7A5\uD55C\uB2E4.
bitcoin_payments=\uBE44\uD2B8\uCF54\uC778 \uC9C0\uBD88
bitcoin_payments_desc=\uC0AC\uC6A9\uC790\uC5D0\uAC8C \uBE44\uD2B8\uCF54\uC778 \uC9C0\uAC11\uC740 \uC8FC\uBB38 \uC11C\uBE44\uC2A4\uB97C \uC790\uB3D9 \uC9C0\uBD88\uB85C \uC0DD\uC131\uB429\uB2C8\uB2E4 (\uC790\uCCB4 \uC2E4\uD589 \uC2A4\uB9C8\uD2B8 \uACC4\uC57D\uC744 \uAE30\uBC18\uC73C\uB85C \uD568)

funds_distribution=NBX\uD1A0\uD070\uC744 \uD310\uB9E4\uD55C \uD6C4 \uC790\uAE08 \uBC30\uBD84
funds_distribution_desc=40 %\uAC00\uAE30\uC220\uC801\uC778 \uD310\uB9E4<br/><br/>50 %\uAC00 \uBCF4\uB108\uC2A4 \uD504\uB85C\uADF8\uB7A8 \uBC0F \uD504\uB85C\uBAA8\uC158<br/><br/>10 %\uAC00 \uB9C8\uCF00\uD305 \uBC0F \uD64D\uBCF4<br/><br/>

ico_structure=ICO\uC758 \uAD6C\uC870
token_distribution=\uD1A0\uD070 \uBD84\uBC30
first_ico_round=2018\uB1443\uC6D4
first_ico_round_desc=\uCD08\uAE30 \uAC00\uACA9\uC73C\uB85C \uD1A0\uD070\uC744 \uC81C\uACF5\uD558\uB294 \uCCAB \uB77C\uC6B4\uB4DC.\uD1A0\uD070 \uD310\uB9E4 \uAE30\uAC04\uC740 4 \uC8FC
second_ico_round=2018\uB1449\uC6D4
second_ico_round_desc=\uC2DC\uC7A5 \uAC00\uACA9\uC73C\uB85C \uD1A0\uD070\uC744 \uC81C\uACF5\uD558\uB294 \uB450 \uBC88\uC9F8 \uB77C\uC6B4\uB4DC. \uD1A0\uD070 \uD310\uB9E4 \uAE30\uAC04\uC740 4 \uC8FC. 
final_ico_round=2019\uB1441\uC6D4
final_ico_round_desc=\uC2DC\uC7A5 \uAC00\uACA9\uC73C\uB85C \uD1A0\uD070\uC744 \uC81C\uACF5\uD558\uB294 \uCD5C\uC885 \uB77C\uC6B4\uB4DC. \uD1A0\uD070 \uD310\uB9E4 \uAE30\uAC04\uC740 4 \uC8FC
token_for_team=2019\uB144 8\uC6D4
token_for_team_desc=\uB0A8\uC740 \uD1A0\uD070\uC740 \uD300 \uAD6C\uC131\uC6D0\uB4E4\uAC04\uC5D0 \uBD84\uBC30\uB418\uBA70 2019 \uB144 8 \uC6D4\uAE4C\uC9C0 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC74C

ico_details=\uD1A0\uD070 \uBC1C\uD589
nbx=\uD1A0\uD070\uBA85
nbx_desc=Noxbox
tiker=\uD1A0\uD070 \uD2F0\uCEE4
tiker_desc=NBX
purpose=\uBAA9\uC801
purpose_desc=Noxbox \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC758 \uB0B4\uBD80 \uC554\uD638\uD3D0
token_id=\uD1A0\uD070 \uC2DD\uBCC4
total_emission=\uC218\uB7C9
total_emission_desc=200 000 000 NBX. \uCD94\uAC00 \uBC1C\uD589 \uAC00\uB2A5\uC131 \uC5C6\uC74C
init_price=\uD1A0\uD070\uC758 \uCD08\uAE30 \uAC00\uACA9
init_price_desc=1 NBX = 0.1 USD
marketplace=\uD1A0\uD070 \uD310\uB9E4 \uAC70\uB798\uC18C
payments=\uC9C0\uBD88 \uBC29\uBC95

noxbox_history=Noxbox \uC5F0\uD601
december2016=2016\uB144 12\uC6D4 
idea=\uD3B8\uB9AC\uD55C \uC11C\uBE44\uC2A4 \uC544\uC774\uB514\uC5B4
idea_desc=Google Cloud\uB97C \uC0AC\uC6A9\uD558\uAE30\uB85C \uACB0\uC815\uD588\uC73C\uBA70 \uACC4\uC57D\uC790 \uBC0F \uC0AC\uC6A9\uC790\uB97C \uC704\uD574 \uBAA8\uBC14\uC77C \uC751\uC6A9\uD504\uB85C\uADF8\uB7A8\uC744 \uAC1C\uBC1C\uD558\uAE30\uB97C \uC2DC\uC791\uB418\uC5C8\uB2E4.
september2017=2017\uB144 9\uC6D4 
bitcoin_decision=\uBE44\uD2B8\uCF54\uC778 \uC9C0\uBD88 \uC0AC\uC6A9\uD558\uB294 \uAC83\uC744 \uACB0\uC815\uD588\uB2E4
bitcoin_decision_desc=\uD604\uB300 \uC138\uACC4\uAC00 \uC554\uD638\uD654\uD3D0 \uC9C0\uBD88\uB85C \uC804\uD658\uD558\uB294 \uAC83\uC744 \uBCF4\uACE0 \uC774\uD574\uD558\uBA74 \uC138\uACC4\uC5D0\uC11C \uAC00\uC7A5 \uB110\uB9AC \uC0AC\uC6A9\uB418\uB294 \uBE44\uD2B8\uCF54\uC778 \uC554\uD638\uD654\uD3D0\uAC00 \uCCAB \uBC88\uC9F8 \uC9C0\uBD88 \uC2DC\uC2A4\uD15C\uC73C\uB85C \uC120\uD0DD\uB418\uC5C8\uB2E4.
ico_date=2018\uB144 3\uC6D4 
ico_menu=ICO
ico=ICO \uC2E4\uC2DC
ico_desc=\uC6B0\uB9AC\uB294 \uC9C0\uAE08 \uC5EC\uAE30\uC5D0\uC788\uB2E4.
launch_date=2018\uB144 3\uC6D4- 2019\uB1443\uC6D4 
launch=3-4 \uC81C\uC548\uC11C \uAC1C\uBC1C \uBC0F \uCD9C\uC2DC
launch_desc=\uC218\uC694, \uACF5\uAE09 \uBC0F \uC11C\uBE44\uC2A4 \uB80C\uB354\uB9C1 \uC9C0\uC5ED\uC5D0 \uB530\uB77C \uAC00\uACA9 \uC790\uB3D9 \uACC4\uC0B0. \uB354 \uB0AE\uC740 \uACB0\uC81C \uBE44\uC6A9\uC73C\uB85C \uBE60\uB978 \uACB0\uC81C\uB97C \uC704\uD55C Noxbox \uD1A0\uD070\uC73C\uB85C \uACC4\uC0B0. \uC9C0\uBD88 \uBC0F \uD3C9\uAC00\uC758 \uB85C\uC9C1\uC740 \uC790\uCCB4 \uC2E4\uD589 \uC2A4\uB9C8\uD2B8 \uACC4\uC57D\uC73C\uB85C \uBCC0\uD658\uB428. \uB3C5\uB9BD \uC804\uBB38\uAC00\uB4E4\uC758 \uD22C\uD45C\uB85C \uD310\uB2E8. \uC0AC\uC6A9\uC790 \uBC0F \uACC4\uC57D\uC790 \uB4F1\uB85D\uC2DC \uC0DD\uCCB4 \uC778\uC2DD. \uC138\uACC4\uC758 \uBAA8\uB4E0 \uC5B8\uC5B4\uB85C \uBC88\uC5ED
completion_date=2019\uB144 3\uC6D4 \u2013 2020\uB144 3\uC6D4 
completion_desc=\uB2E4\uC218\uC758 \uB2E4\uC591\uD55C \uC81C\uC548\uC11C \uAC1C\uBC1C \uBC0F \uC5F0\uC18D \uCD9C\uC2DC
join_us=Noxbox\uC758 \uC5ED\uC0AC\uC5D0 \uB3D9\uCC38\uD558\uC2ED\uC2DC\uC624!
product_desc=\uC774 \uC139\uC158\uC5D0\uC11C\uB294 \uC758\uB3C4\uC758 \uBB34\uACB0\uC131\uC744 \uAC80\uC99D \uD560 \uC218 \uC788\uC73C\uBA70\uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC744 \uD14C\uC2A4\uD2B8 \uD560 \uC218 \uC788\uB2E4
mobile_application=\uBAA8\uBC14\uC77C \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8
noxbox_massage=Noxbox&nbsp;\uB9C8\uC0AC\uC9C0
noxbox_massage_desc=, \uB9C8\uC0AC\uC9C0\uAC00 \uD544\uC694\uD55C \uC0AC\uC6A9\uC790\uB97C\uC704\uD55C
noxbox_masseur=Noxbox&nbsp;\uB9C8\uC0AC\uC9C0\uC0AC
noxbox_masseur_desc=,\uB9C8\uC0AC\uC9C0\uB97C \uD1B5\uD574 \uBE44\uD2B8 \uCF54\uC778\uC744 \uC5BB\uACE0 \uC790\uD558\uB294 \uACC4\uC57D\uC790\uB97C \uC704\uD55C
noxbox_logic= \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC758\uB85C\uC9C1\uC740 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC218\uD589 \uB41C \uC11C\uBE44\uC2A4\uC758 \uD488\uC9C8\uC744 \uBCF4\uC7A5\uD558\uACE0 \uACC4\uC57D\uC790\uC5D0\uAC8C \uC9C0\uBD88\uC744 \uBCF4\uC7A5\uD55C\uB2E4
bitcoin_wallet_desc=\uAC01 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uAC1C\uC778 \uBE44\uD2B8\uCF54\uC778 \uC9C0\uAC11\uC744 \uB9CC\uB4E0\uB2E4. \uBCA0\uD0C0 \uD14C\uC2A4\uD2B8\uC2DC \uACB0\uC81C \uD50C\uB7AB\uD3FC\uC5D0 \uB4F1\uB85D\uD55C \uD6C4\uC5D0 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uD14C\uC2A4\uD2B8 \uBE44\uD2B8 \uCF54\uC778\uC774 \uC0AC\uC6A9\uB41C\uB2E4
our_team=\uC6B0\uB9AC \uD300
our_team_desc=Noxbox\uC758 \uC544\uBE60\uB4E4\uACFC \uC5C4\uB9C8\uB4E4
Nicolay_Lipnevich=\uB2C8\uCF5C\uB77C\uC774 \uB9BD\uB124\uBE44\uCE58
Nicolay_Lipnevich_desc=\uB208\uC5D0 \uBD88\uC774 \uBD99\uACE0 \uD504\uB85C\uADF8\uB7A8\uC789\uC5D0\uC11C 20 \uB144\uC758 \uACBD\uD5D8\uC744 \uAC00\uC9C4 \uC800\uC790\uC640 \uAC1C\uBC1C\uC790
Marina_Lipnevich=\uB9C8\uB9AC\uB098 \uB9BD\uB124\uCE58
Marina_Lipnevich_desc=\uCE74\uC6B4\uC140\uB7EC\uC640 \uB3D9\uB8CC, \uD14C\uC2A4\uD2B8 \uBD84\uC57C\uC758 \uC9C0\uB3C4\uC790, \uB9C8\uB9AC\uB098\uB77C\uB294 \uC601\uAC10\uC744 \uBC1B\uC740 \uBD80\uC778
Dmitry_Markevich=\uB514\uB9C8 \uB9C8\uB974\uCF00\uBE44\uCDE8
Dmitry_Markevich_desc=\uB9C8\uCF00\uD305 \uB514\uB809\uD130, \uC7AC\uBB34 \uBC0F \uC131\uACF5\uC801\uC778 \uC0AC\uC5C5\uAC00
noxbox_desc=\uC6B0\uB9AC\uB294 \uC138\uC0C1\uC744 \uAC1C\uC120\uD558\uACE0 \uC804 \uC138\uACC4 \uC0AC\uB78C\uB4E4\uC758 \uC2DC\uAC04\uC744 \uC808\uC57D\uD558\uBA70 \uC11C\uBE44\uC2A4\uC758 \uD488\uC9C8\uACFC \uC9C0\uBD88\uC5D0 \uB300\uD55C \uBCF4\uC99D\uC778\uC758 \uC5ED\uD560\uC744\uD55C\uB2E4\uB294 \uC544\uC774\uB514\uC5B4\uC5D0 \uACE0\uBB34\uB41C\uB2E4. \uC6B0\uB9AC\uB294 \uC57D\uC18D\uC744 \uCD5C\uB300\uD55C \uCDA9\uC2E4\uD788 \uC774\uD589 \uD560 \uC218\uC788\uB294 \uBAA8\uB4E0 \uAC83\uC744 \uD560 \uAC83\uC774\uB2E4.
advisers=\uACE0\uBB38
Victor_Scherb=\uBE45\uD1A0\uB974 \uC170\uB974\uBE0C
Victor_Scherb_desc1=\uCD5C\uACE0 \uACBD\uC601\uC790
Victor_Scherb_desc2=\uBE44\uD2B8\uCF54\uC778\uC744 3 \uB144 \uC774\uC0C1 \uC0AC\uC6A9\uD574 \uBCF8 \uACBD\uD5D8\uC774\uC788\uB294
Stanislav_Lozichny=\uC2A4\uD0C0\uB2C8\uC2AC\uB77C\uBE0C \uB85C\uC9C0\uCE58\uB2C8
Stanislav_Lozichny_desc=\uAE30\uACF5 \uBC0F \uC624\uB9AC\uC5D4\uD0C8 \uB9C8\uC0AC\uC9C0 \uD559\uAD50\uC758 \uCC3D\uC870\uC790 \uBC0F \uB300\uD45C
token_Noxbox=Noxbox \uD1A0\uD070
token_Noxbox_desc= ICO \uC2E4\uC2DC. \uC6E8\uC774\uBE0C \uAE30\uBC18\uC73C\uB85C \uD1A0\uD070 \u200E\u200E200&nbsp;000&nbsp;000\uC758 \uD1A0\uD070 \uB9CC (\uBCC0\uACBD\uB418\uC9C0 \uC54A\uC74C) \uD558\uB098 \uBC1C\uD589. Noxbox \uD1A0\uD070\uC740 \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8 \uC9C0\uBD88 \uD654\uD3D0\uB85C \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC5D0\uC11C \uC0AC\uC6A9\uB41C\uB2E4

document=ko.pdf
Alexandr_Karpovich=\uC54C\uB809\uC0B0\uB4DC\uB974 \uCE74\uB974 \uD3EC\uBE44 \uCE58
Alexandr_Karpovich_desc=4 \uB144\uC758 \uD504\uB9AC\uB79C\uC11C \uACBD\uB825\uC744 \uAC00\uC9C4 \uAC1C\uBC1C\uC790 Ethereum \uB611\uB611\uD55C \uACC4\uC57D
telegramchat=https://t.me/noxboxico
howToBuy=Noxbox \uD1A0\uD070 \uAD6C\uC785 \uBC29\uBC95
video=https://www.youtube.com/embed/6yLYC_Oy6NY?rel=0
Vladimir_Ninov=\uBE14\uB77C\uB514\uBBF8\uB974 \uB2C8\uB178 \uD504
Vladimir_Ninov_desc=MBA, CEO 
presale1=Noxbox \uC0AC\uC804 
presale2= 25% 
presale3=
presale4=\uD560\uC778 
presale5=\uD61C\uD0DD\uC744 \uB204\uB9AC\uC138\uC694!
airdrop1=500,000 \uB179\uC2A4\uBC15\uC2A4 \uBB34\uB8CC \uC5D0\uC5B4\uB4DC\uB78D
airdrop2=\uCC38\uC5EC \uBC29\uBC95:
airdrop3=\uD154\uB808\uADF8\uB7A8 \uCC38\uC5EC
airdrop4=\uAD6C\uAE00 \uBB38\uC11C\uC5D0\uC11C \uC5D0\uC5B4\uB4DC\uB78D \uBB38\uC11C \uC815\uD655\uD788 \uC791\uC131
airdrop5=\uC5D0\uC5B4\uB4DC\uB78D \uBB38\uC11C



