language=\uD55C\uAD6D\uC5B4
language_desc=\uD55C\uAD6D\uC5B4
description=Noxbox -\uD55C \uD074\uB9AD\uC73C\uB85C \uC804\uC138\uACC4\uC5D0 \uC11C\uBE44\uC2A4 \uC81C\uACF5
about=\uC18C\uAC1C
timeline=\uB85C\uB4DC\uB9F5
product=\uC0DD\uC131\uBB3C
team=\uD300
token=\uD1A0\uD070
welcome=\uAD6D\uACBD\uC5C6\uB294 \uC138\uACC4\uC5D0 \uC624\uC2E0 \uAC83\uC744 \uD658\uC601\uD569\uB2C8\uB2E4!
coming= Noxbox\uC740 \uACE7 \uC62C \uC608\uC815\uC785\uB2C8\uB2E4 ...
draft=\uCD08\uC548
whitePaper=White Paper

seconds=\uCD08
minutes=\uBD84
hours=\uC2DC
days=\uC77C

Noxbox_title=Noxbox
Noxbox=Noxbox \uB294 \uD3B8\uB9AC\uD55C \uACF3\uC5D0\uC11C \uC801\uC808\uD55C \uAC00\uACA9\uC73C\uB85C \uD3B8\uB9AC\uD55C \uC2DC\uAC04\uC5D0 \uD544\uC694\uD55C \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD558\uB294 \uBE14\uB85D\uCCB4\uC778 \uC11C\uBE44\uC2A4\uC774\uB2E4\uC11C\uBE44\uC2A4 \uB9C8\uCF13\uC740 \uB9C8\uC0AC\uC9C0, \uD5E4\uC5B4\uC2A4\uD0C0\uC77C, \uB9E4\uB2C8\uD050\uC5B4, \uC2DD\uD488 \uBC30\uB2EC, \uC218\uB9AC \uBC0F \uAC74\uC124 \uC11C\uBE44\uC2A4, \uBC30\uAD00\uACF5 \uBC0F \uAE30\uD0C0 \uD544\uC694\uD55C \uC11C\uBE44\uC2A4\uB97C \uD3EC\uD568\uD55C\uB2E4.
globality=\uC138\uACC4\uC131
globality_desc=\uB2F9\uC2E0\uC774 \uC6D0\uD558\uB294 \uB300\uB85C \uC5B8\uC81C\uB4E0\uC9C0 \uD55C \uD074\uB9AD\uC73C\uB85C \uC804 \uC138\uACC4\uC5D0\uC11C \uC11C\uBE44\uC2A4\uB97C \uBC1B\uACE0 \uC81C\uACF5 \uD560 \uC218\uC788\uB294 \uAE30\uB2A5\uC774\uB2E4

funds_distribution=NBX\uD1A0\uD070\uC744 \uD310\uB9E4\uD55C \uD6C4 \uC790\uAE08 \uBC30\uBD84
funds_distribution_desc=50 %\uAC00\uAE30\uC220\uC801\uC778 \uD310\uB9E4<br/><br/>40 %\uAC00 \uBCF4\uB108\uC2A4 \uD504\uB85C\uADF8\uB7A8 \uBC0F \uD504\uB85C\uBAA8\uC158<br/><br/>10 %\uAC00 \uB9C8\uCF00\uD305 \uBC0F \uD64D\uBCF4<br/><br/>

ico_structure=ICO\uC758 \uAD6C\uC870
token_distribution=\uD1A0\uD070 \uBD84\uBC30
first_ico_round=2018\uB1443\uC6D4
first_ico_round_desc=\uD1A0\uD070\uC744 \uC81C\uACF5\uD558\uB294 \uCCAB \uB77C\uC6B4\uB4DC<br/>\uD1A0\uD070 \uD310\uB9E4 \uAE30\uAC04\uC740 4 \uC8FC
second_ico_round=2018\uB1449\uC6D4
second_ico_round_desc=\uD1A0\uD070\uC744 \uC81C\uACF5\uD558\uB294 \uB450 \uBC88\uC9F8 \uB77C\uC6B4\uB4DC<br/>\uD1A0\uD070 \uD310\uB9E4 \uAE30\uAC04\uC740 4 \uC8FC 
final_ico_round=2019\uB1441\uC6D4
final_ico_round_desc=\uD1A0\uD070\uC744 \uC81C\uACF5\uD558\uB294 \uCD5C\uC885 \uB77C\uC6B4\uB4DC<br/>\uD1A0\uD070 \uD310\uB9E4 \uAE30\uAC04\uC740 4 \uC8FC
token_for_team=2019\uB144 8\uC6D4
token_for_team_desc=\uB0A8\uC740 \uD1A0\uD070\uC740 \uD300 \uAD6C\uC131\uC6D0\uB4E4\uAC04\uC5D0 \uBD84\uBC30\uB418\uBA70 2019 \uB144 8 \uC6D4\uAE4C\uC9C0 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC74C

ico_details=\uD1A0\uD070 \uBC1C\uD589
nbx=\uD1A0\uD070\uBA85
nbx_desc=Noxbox
tiker=\uD1A0\uD070 \uD2F0\uCEE4
tiker_desc=NBX
purpose=\uBAA9\uC801
purpose_desc=Noxbox \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC758 \uB0B4\uBD80 \uC554\uD638\uD3D0
token_id=\uD1A0\uD070 \uC2DD\uBCC4
total_emission=\uC218\uB7C9
total_emission_desc=\uCD94\uAC00 \uBC1C\uD589 \uAC00\uB2A5\uC131 \uC5C6\uC74C
marketplace=\uD1A0\uD070 \uD310\uB9E4 \uAC70\uB798\uC18C
payments=\uC9C0\uBD88 \uBC29\uBC95

noxbox_history=Noxbox \uC5F0\uD601
december2016=2016\uB144 12\uC6D4 
idea=\uD3B8\uB9AC\uD55C \uC11C\uBE44\uC2A4 \uC544\uC774\uB514\uC5B4
idea_desc=Google Cloud\uB97C \uC0AC\uC6A9\uD558\uAE30\uB85C \uACB0\uC815\uD588\uC73C\uBA70 \uACC4\uC57D\uC790 \uBC0F \uC0AC\uC6A9\uC790\uB97C \uC704\uD574 \uBAA8\uBC14\uC77C \uC751\uC6A9\uD504\uB85C\uADF8\uB7A8\uC744 \uAC1C\uBC1C\uD558\uAE30\uB97C \uC2DC\uC791\uB418\uC5C8\uB2E4.
september2017=2017\uB144 9\uC6D4 
ico_date=2018\uB144 3\uC6D4 
ico_menu=ICO
ico=ICO \uC2E4\uC2DC
ico_desc=\uC6B0\uB9AC\uB294 \uC9C0\uAE08 \uC5EC\uAE30\uC5D0\uC788\uB2E4.
launch_date=2018\uB144 3\uC6D4- 2019\uB1443\uC6D4 
launch=3-4 \uC81C\uC548\uC11C \uAC1C\uBC1C \uBC0F \uCD9C\uC2DC
completion_date=2019\uB144 3\uC6D4 \u2013 2020\uB144 3\uC6D4 
completion_desc=\uB2E4\uC218\uC758 \uB2E4\uC591\uD55C \uC81C\uC548\uC11C \uAC1C\uBC1C \uBC0F \uC5F0\uC18D \uCD9C\uC2DC
join_us=Noxbox\uC758 \uC5ED\uC0AC\uC5D0 \uB3D9\uCC38\uD558\uC2ED\uC2DC\uC624!
product_desc=\uC774 \uC139\uC158\uC5D0\uC11C\uB294 \uC758\uB3C4\uC758 \uBB34\uACB0\uC131\uC744 \uAC80\uC99D \uD560 \uC218 \uC788\uC73C\uBA70\uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC744 \uD14C\uC2A4\uD2B8 \uD560 \uC218 \uC788\uB2E4
mobile_application=\uBAA8\uBC14\uC77C \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8
noxbox_logic= \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC758\uB85C\uC9C1\uC740 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC218\uD589 \uB41C \uC11C\uBE44\uC2A4\uC758 \uD488\uC9C8\uC744 \uBCF4\uC7A5\uD558\uACE0 \uACC4\uC57D\uC790\uC5D0\uAC8C \uC9C0\uBD88\uC744 \uBCF4\uC7A5\uD55C\uB2E4
our_team=\uC6B0\uB9AC \uD300
our_team_desc=Noxbox\uC758 \uC544\uBE60\uB4E4\uACFC \uC5C4\uB9C8\uB4E4
noxbox_desc=\uC6B0\uB9AC\uB294 \uC138\uC0C1\uC744 \uAC1C\uC120\uD558\uACE0 \uC804 \uC138\uACC4 \uC0AC\uB78C\uB4E4\uC758 \uC2DC\uAC04\uC744 \uC808\uC57D\uD558\uBA70 \uC11C\uBE44\uC2A4\uC758 \uD488\uC9C8\uACFC \uC9C0\uBD88\uC5D0 \uB300\uD55C \uBCF4\uC99D\uC778\uC758 \uC5ED\uD560\uC744\uD55C\uB2E4\uB294 \uC544\uC774\uB514\uC5B4\uC5D0 \uACE0\uBB34\uB41C\uB2E4. \uC6B0\uB9AC\uB294 \uC57D\uC18D\uC744 \uCD5C\uB300\uD55C \uCDA9\uC2E4\uD788 \uC774\uD589 \uD560 \uC218\uC788\uB294 \uBAA8\uB4E0 \uAC83\uC744 \uD560 \uAC83\uC774\uB2E4.
advisers=\uACE0\uBB38
Victor_Scherb=\uBE45\uD1A0\uB974 \uC170\uB974\uBE0C
Victor_Scherb_desc1=\uCD5C\uACE0 \uACBD\uC601\uC790
Victor_Scherb_desc2=\uBE44\uD2B8\uCF54\uC778\uC744 3 \uB144 \uC774\uC0C1 \uC0AC\uC6A9\uD574 \uBCF8 \uACBD\uD5D8\uC774\uC788\uB294
Stanislav_Lozichny=\uC2A4\uD0C0\uB2C8\uC2AC\uB77C\uBE0C \uB85C\uC9C0\uCE58\uB2C8
Stanislav_Lozichny_desc=\uAE30\uACF5 \uBC0F \uC624\uB9AC\uC5D4\uD0C8 \uB9C8\uC0AC\uC9C0 \uD559\uAD50\uC758 \uCC3D\uC870\uC790 \uBC0F \uB300\uD45C
token_Noxbox=Noxbox \uD1A0\uD070
token_Noxbox_desc= ICO \uC2E4\uC2DC. \uC6E8\uC774\uBE0C \uAE30\uBC18\uC73C\uB85C \uD1A0\uD070 \u200E\u200E200&nbsp;000&nbsp;000\uC758 \uD1A0\uD070 \uB9CC (\uBCC0\uACBD\uB418\uC9C0 \uC54A\uC74C) \uD558\uB098 \uBC1C\uD589. Noxbox \uD1A0\uD070\uC740 \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8 \uC9C0\uBD88 \uD654\uD3D0\uB85C \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC5D0\uC11C \uC0AC\uC6A9\uB41C\uB2E4

document=ko.pdf
telegramchat=https://t.me/noxbox
howToBuy=Noxbox \uD1A0\uD070 \uAD6C\uC785 \uBC29\uBC95
video=https://www.youtube.com/embed/6yLYC_Oy6NY?rel=0
Vladimir_Ninov=\uBE14\uB77C\uB514\uBBF8\uB974 \uB2C8\uB178 \uD504
Vladimir_Ninov_desc=MBA, CEO Waves ICO 
purchase=\uC0AC\uB2E4
purchase_form=https://goo.gl/forms/ViQviEEWxMhcPfnD2


init_price=2018\uB1443\uC6D4\uAC00\uACA9
init_price_desc=1 NBX = 0.1 USD
second_price=2018\uB1449\uC6D4\uAC00\uACA9
second_price_desc=1 NBX = 0.6 USD
third_price=2019\uB1441\uC6D4\uAC00\uACA9
third_price_desc=1 NBX = 1 USD

ratings=\uB4F1\uAE09 \uC2DC\uC2A4\uD15C
ratings_desc=\uBE14\uB85D\uCCB4\uC778\uC5D0 \uAE30\uBC18\uD55C \uD3C9\uAC00 \uC2DC\uC2A4\uD15C\uC774 \uB192\uC740 \uC11C\uBE44\uC2A4 \uD488\uC9C8\uACFC \uCC38\uC5EC\uC790\uB4E4\uC758 \uB192\uC740 \uCC45\uC784\uAC10\uC744 \uBCF4\uC7A5\uD574 \uB4DC\uB9BD\uB2C8\uB2E4
bitcoin_payments=\uC9C0\uBD88

price_header=\uD604\uC7AC \uC9C4\uD589 \uC911\uC778 \uC791\uC5C5
price_1=\uAC70\uB798\uAC00\uB2A5 \uCF54\uC778 \uBAA9\uB85D\uC5D0 Yobit, EXMO, Binance, HitBTC, LiveCoin, Poloniex, Bittrex, Bitstamp \uC744 \uCD94\uAC00\uD574\uB2EC\uB77C\uB294 \uC694\uCCAD\uC774 \uC788\uC5C8\uC73C\uBA70, \uD604\uC7AC \uCC98\uB9AC \uC911\uC5D0 \uC788\uC2B5\uB2C8\uB2E4
price_2=NBX \uD1A0\uD070\uC758 \uB2A5\uB825\uC744 \uD5A5\uC0C1\uC2DC\uD0A4\uAE30 \uC704\uD574 \uC554\uD638 ATM\uAE30\uC640\uC758 \uD1B5\uD569 \uC791\uC5C5\uC744 \uC9C4\uD589 \uC911\uC5D0 \uC788\uC2B5\uB2C8\uB2E4
price_3=IBA \uBC0F EPAM\uACFC\uC758 \uC5B4\uD50C\uB9AC\uCF00\uC774\uC158 \uACF5\uB3D9 \uAC1C\uBC1C\uC744 \uC704\uD55C \uD611\uC0C1\uC774 \uC9C4\uD589 \uC911\uC5D0 \uC788\uC2B5\uB2C8\uB2E4
price_4=Webcoin, LimburgCoin, CoffeCoin, TurtleNode\uACFC \uD611\uB825\uC5D0 \uAD00\uD55C \uD569\uC758\uB97C \uB9FA\uC5C8\uC2B5\uB2C8\uB2E4
price_5=\uD504\uB85C\uBAA8\uC158\uC744 \uD1B5\uD574 \uC800\uD76C \uCEE4\uBBA4\uB2C8\uD2F0\uC640\uC758 \uC18C\uD1B5\uC744 \uC774\uC5B4\uB098\uAC00\uACE0 \uC788\uC2B5\uB2C8\uB2E4
price_chart_desc=\uBD84\uC11D \uC13C\uD130\uC5D0 \uC758\uD558\uBA74 2018\uB144 \uC5F0\uB9D0 \uAE30\uC900 NBX \uD1A0\uD070\uC758 \uAC00\uCE58\uAC00 1\uB2EC\uB7EC\uC5D0 \uC774\uB97C \uAC83\uC73C\uB85C \uC608\uC0C1\uB429\uB2C8\uB2E4

usd_raised=/4 000 000 USD\uB97C \uC720\uCE58\uD558\uC600\uC2B5\uB2C8\uB2E4
noxbox_distributed=/40 000 000 Noxbox\uAC00 \uBC30\uD3EC\uB418\uC5C8\uC2B5\uB2C8\uB2E4

process_header=\uBBF8\uB798 \uC11C\uBE44\uC2A4 \uC138\uACC4. Noxbox \uC138\uACC4
process_desc=\uD3B8\uB9AC\uD55C \uC2DC\uAC04\uC5D0 \uC2A4\uB9C8\uD2B8\uD3F0 (\uD0DC\uBE14\uB9BF, \uCEF4\uD4E8\uD130)\uC5D0 \uC124\uCE58\uB41C Noxbox \uC560\uD50C\uB9AC\uCF00\uC774\uC158\uC744 \uC5F4\uACE0 \uC11C\uBE44\uC2A4 \uBC84\uD2BC \uC744 \uD074\uB9AD(1 \uBD84)\uD558\uBA74 \uAC00\uC7A5 \uB192\uC740 \uB4F1\uAE09\uC744 \uAC00\uC9C0\uACE0 \uC788\uACE0 \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uC218\uD589\uC790\uAC00 5-15 \uBD84 \uB0B4\uC5D0 \uB3C4\uCC29\uD558\uACE0 \uC815 \uC131\uC801\uC73C\uB85C \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. \uC9C0\uBD88\uC740 \uC554\uD638\uD654\uD3D0\uB85C \uC790\uB3D9 (0 \uBD84)\uC774\uBA70, \uB4F1\uAE09\uC740 \uC5C5\uB370\uC774\uD2B8\uB429\uB2C8\uB2E4 (0 \uBD84).<br/><br/>\uC11C\uBE44\uC2A4\uB294 \uBC1B\uAC8C\uB410\uB2E4.<br/>
process_desc2=<br/>\uC2DC\uAC04\uC774 25 \uBD84\uAE4C\uC9C0 \uB2E8\uCD95\uB429\uB2C8\uB2E4.<br/><br/>\uB9E4\uBC88 \uC11C\uBE44\uC2A4\uB9C8\uB2E4 \uC788\uC744 \uAC83\uC774\uB2E4

first_desctiption=Noxbox - \uBD84\uC0B0 \uC11C\uBE44\uC2A4 \uD50C\uB7AB\uD3FC
bonus=\uD22C\uC790 \uBCF4\uB108\uC2A4\uB97C \uBC1B\uC73C\uC2DC:<br/>USD 500 \uC774\uC0C1 \uD22C\uC790\uC2DC +10% Noxbox \uBCF4\uB108\uC2A4<br/>USD 1500 \uC774\uC0C1 \uD22C\uC790\uC2DC +20% Noxbox \uBCF4\uB108\uC2A4<br/>USD 5000 \uC774\uC0C1 \uD22C\uC790\uC2DC +30% Noxbox \uBCF4\uB108\uC2A4<br/><br/>\uAC01 \uCD94\uCC9C \uACE0\uAC1D\uC5D0 \uB300\uD55C \uBCF4\uC0C1 - \uCD94\uCC9C \uACE0\uAC1D \uC9C0\uBD88\uC561\uC758 10% \uC9C0\uAE09

presale1=
presale2=Noxbox 
presale3=
presale4=
presale5=\uD560\uC778 !


Nicolay_Lipnevich=\uB2C8\uCF5C\uB77C\uC774 \uB9BD\uB124\uBE44\uCE58
Nicolay_Lipnevich_desc=CEO \uBC0F \uC124\uB9BD\uC790, \uB208\uC5D0 \uBD88\uC774 \uBD99\uACE0 \uD504\uB85C\uADF8\uB7A8\uC789\uC5D0\uC11C \uC2DC\uC2A4\uD15C \uC124\uACC4 \uBD84\uC57C 5\uB144 \uC774\uC0C1 \uACBD\uB825\uC758 \uAC1C\uBC1C\uC790
Marina_Lipnevich=\uB9C8\uB9AC\uB098 \uB9BD\uB124\uCE58
Marina_Lipnevich_desc=\uC124\uB9BD\uC790, \uD14C\uC2A4\uD2B8 \uBD84\uC57C\uC758 \uC9C0\uB3C4\uC790, 3 \uB144\uC758 \uACBD\uB825\uC744
Dmitry_Markevich=\uB514\uB9C8 \uB9C8\uB974\uCF00\uBE44\uCDE8
Dmitry_Markevich_desc=CMO \uBC0F \uC124\uB9BD\uC790, \uB9C8\uCF00\uD305 \uB514\uB809\uD130, \uC7AC\uBB34 \uBC0F \uC131\uACF5\uC801\uC778 \uC0AC\uC5C5\uAC00
Alexandr_Karpovich=\uC54C\uB809\uC0B0\uB4DC\uB974 \uCE74\uB974 \uD3EC\uBE44 \uCE58
Alexandr_Karpovich_desc=4 \uB144\uC758 \uD504\uB9AC\uB79C\uC11C \uACBD\uB825\uC744 \uAC00\uC9C4 \uAC1C\uBC1C\uC790 Ethereum \uB611\uB611\uD55C \uACC4\uC57D

Sergey_Leviy=\uC138\uB974\uAC8C\uC774 \uBB34\uC0AC\uC5D0 \uD504
Sergey_Leviy_desc=2 \uB144\uC758 \uACBD\uD5D8\uC744 \uAC00\uC9C4 \uC6E8\uC774\uBE0C \uD50C\uB7AB\uD3FC \uAE30\uB2A5 \uC804\uBB38\uAC00
Tatiana_Shamak=\uD0C0\uD2F0\uC544\uB098 \uCC28 \uB9C9
Tatiana_Shamak_desc=\uC18C\uC15C \uBBF8\uB514\uC5B4 \uBC0F \uD64D\uBCF4 \uAD00\uB9AC\uC790 SEO
Love_Yancevich=\uB8E8\uB85C\uD504 \uC580\uC138\uBE44\uCE58
Love_Yancevich_desc=\uD22C\uC790\uC790 \uAD00\uACC4 \uAD00\uB9AC\uC790

soft_cap=\uCD5C\uC18C \uC790\uBCF8 \uD654\uC728
hard_cap=\uCD5C\uACE0 \uC790\uBCF8 \uD654\uC728
investors_protection=\uD22C\uC790\uC790 \uBCF4\uD638
investors_protection_desc=\uCD5C\uC18C \uC790\uBCF8 \uD654\uC728\uC744 \uB3C4\uB2EC\uD558\uC9C0 \uC54A\uC740 \uACBD\uC6B0 \uB3C8\uC774 \uB3CC\uB824 \uBCF4\uB0B4\uC9D1\uB2C8\uB2E4

investors_privileges=\uD22C\uC790\uC790 \uD2B9\uD61C
investors_privileges_desc=\uD68C\uC0AC\uC758 \uC774\uC724\uC740 \uBD84\uAE30\uB9C8\uB2E4 \uD1A0\uD070 \uBCF4\uC720\uC790\uB4E4\uC5D0\uAC8C \uBD84\uBC30\uB429\uB2C8\uB2E4
investors_privileges_desc2=Noxbox \uC560\uD50C\uB9AC\uCF00\uC774\uC158\uC5D0\uC11C \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD558\uB294 \uD1A0\uD070 \uBCF4\uC720\uC790\uB4E4\uC740 \uC81C\uACF5\uB41C \uC11C\uBE44\uC2A4\uC5D0 \uB300\uD55C \uCD94\uAC00 \uBCF4\uB108\uC2A4\uB97C \uBC1B\uC2B5\uB2C8\uB2E4
investors_privileges_desc3=Noxbox \uC560\uD50C\uB9AC\uCF00\uC774\uC158\uC5D0\uC11C \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uBC1B\uB294 \uD1A0\uD070 \uBCF4\uC720\uC790\uB4E4\uC740 \uBC1B\uC740 \uC11C\uBE44\uC2A4\uC5D0 \uB300\uD55C \uD560\uC778\uC744 \uBC1B\uC2B5\uB2C8\uB2E4

advantages=\uC65C Noxbox\uC77C\uAE4C\uC694? Noxbox\uC758 \uC8FC\uC694 \uC7A5\uC810\uB4E4!
advantages_rating=\uC18C\uBE44\uC790\uC758 \uD3C9\uAC00\uAC00 \uBE14\uB85D\uCCB4\uC778\uC5D0 \uC800\uC7A5\uB429\uB2C8\uB2E4. \uC608\uB97C \uB4E4\uBA74, \uC11C\uBE44\uC2A4(\uD5E4\uC5B4\uCEF7\uC744 \uC608\uB85C \uB4E4\uC5B4 \uBD05\uC2DC\uB2E4)\uB97C \uC694\uCCAD\uD55C \uC18C\uBE44\uC790\uAC00 \uBD88\uB9CC\uC871\uC2A4\uB7EC\uC6E0\uC744 \uACBD\uC6B0, \uD574\uB2F9 \uC18C\uBE44\uC790\uB294 \uD574\uB2F9 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC790\uC5D0 \uB300\uD574\uC11C \uB0AE\uC740 \uD3C9\uC810\uC744 \uB9C8\uD0B9\uD558\uAC8C \uB418\uBA70, \uB370\uC774\uD130\uB294 \uBE14\uB85D\uCCB4\uC778\uC5D0 \uC800\uC7A5\uB429\uB2C8\uB2E4. \uACB0\uACFC\uC801\uC73C\uB85C \uD3C9\uC810\uC740 \uC228\uACA8\uC9C0\uAC70\uB098, \uBCC0\uACBD, \uC0AD\uC81C\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. Noxbox \uD50C\uB7AB\uD3FC\uC740 \uB192\uC740 \uD3C9\uC810\uC758 \uC11C\uBE44\uC2A4 \uC218\uD589\uC790, \uC18C\uBE44\uC790\uB4E4\uB9CC \uC774\uC6A9\uD558\uB2A5\uD558\uAC8C \uB418\uC5B4, \uCD5C\uACE0\uC758 \uC11C\uBE44\uC2A4 \uD488\uC9C8\uC744 \uBCF4\uC7A5\uD574 \uC904 \uC218 \uC788\uAC8C \uB429\uB2C8\uB2E4
advantages_biometric=\uC5BC\uAD74\uC778\uC2DD \uBC0F \uD64D\uCCB4 \uC778\uC2DD\uC5D0 \uB530\uB978 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC790\uC758 \uC0DD\uCCB4 \uC778\uC99D. \uBCF8 \uC778\uC99D \uAE30\uC220\uB85C \uC778\uD574 \uC0AC\uC6A9\uC790\uAC00 \uC911\uBCF5\uC73C\uB85C \uC778\uC99D\uD558\uC5EC \uC81C\uACF5\uB41C \uC11C\uBE44\uC2A4\uC5D0 \uB300\uD55C \uD3C9\uC810\uC744 \uC228\uAE30\uB294 \uC77C\uC740 \uBD88\uAC00\uB2A5\uD574 \uC9D1\uB2C8\uB2E4
advantages_online=\uC8FC\uBB38\uD615 \uC11C\uBE44\uC2A4. \uC9C0\uAE08 \uBC14\uB85C \uC11C\uBE44\uC2A4\uAC00 \uAC00\uB2A5\uD558\uBA70, 5-15\uBD84 \uB0B4\uC5D0 \uADC0\uD558\uC5D0\uAC8C \uB3C4\uCC29\uD560 \uC900\uBE44\uAC00 \uB41C \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC790\uB97C \uC571\uC5D0\uC11C \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uADC0\uD558\uC758 \uC694\uCCAD\uC774\uB098 \uC624\uD37C\uB808\uC774\uD130\uC758 \uC804\uD654\uB97C \uAE30\uB2E4\uB9AC\uB294 \uC77C\uC774 \uD544\uC694\uC5C6\uC2B5\uB2C8\uB2E4. \uBC14\uB85C \uC11C\uBE44\uC2A4\uB97C \uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4
advantages_payment=\uACB0\uC81C \uBCF4\uC99D. \uC2A4\uB9C8\uD2B8 \uCEE8\uD2B8\uB809\uD2B8\uAC00 \uB192\uC740 \uD488\uC9C8\uC758 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uB97C \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC790\uC5D0 \uB300\uD55C \uACB0\uC81C\uB97C \uBCF4\uC99D\uD574 \uB4DC\uB9BD\uB2C8\uB2E4
advantages_price=\uACF5\uC815\uD55C \uAC00\uACA9. \uD604\uB300 \uC0AC\uD68C\uC5D0\uC11C\uB294, \uC11C\uBE44\uC2A4\uC5D0 \uBD88\uACF5\uC815\uD55C \uAC00\uACA9\uC774 \uB9E4\uACA8\uC838 \uC788\uB294 \uACBD\uC6B0\uAC00 \uB9CE\uC544, \uC2DC\uC7A5 \uAC00\uCE58\uBCF4\uB2E4 2-3\uBC30 \uB192\uC740 \uC11C\uBE44\uC2A4 \uAC00\uACA9\uC744 \uC9C0\uBD88\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. Noxbox \uD50C\uB7AB\uD3FC\uC740 \uC218\uC694\uC640 \uACF5\uAE09\uC5D0 \uB530\uB77C \uC790\uB3D9\uC73C\uB85C \uAC00\uACA9\uC744 \uACC4\uC0B0\uD569\uB2C8\uB2E4. \uD56D\uC0C1 \uC815\uC9C1\uD558\uACE0 \uACF5\uC815\uD55C \uAC00\uACA9\uC73C\uB85C \uC11C\uBE44\uC2A4\uB97C \uBC1B\uC73C\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4
advantages_world=\uAD6D\uACBD\uC774 \uC5C6\uB294 \uC138\uACC4. \uC0AC\uC6A9\uC790\uB4E4\uC740 \uB2E4\uB978 \uB098\uB77C\uB97C \uC5EC\uD589\uD558\uB294 \uB3D9\uC548\uC5D0\uB3C4 \uB298 \uACC4\uC18D\uD574\uC11C \uC11C\uBE44\uC2A4\uB97C \uBC1B\uC73C\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4
advantages_quality=\uD488\uC9C8 \uBCF4\uC7A5. Noxbox \uC5B4\uD50C\uB9AC\uCF00\uC774\uC158 \uC0AC\uC6A9\uC790\uB4E4\uC740 \uD56D\uC0C1 \uB192\uC740 \uD488\uC9C8\uC758 \uC11C\uBE44\uC2A4\uB97C \uBC1B\uC73C\uC2E4 \uC218 \uC788\uB3C4\uB85D \uD488\uC9C8 \uBCF4\uC7A5\uC744 \uBC1B\uC73C\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4

news=\uB274\uC2A4
amaizing_story=\uB2E4\uC74C\uC740 \uBCA8\uB77C\uB8E8\uC2A4\uC758 \uBD04\uCCA0 \uCCAB\uB0A0\uC5D0 \uC77C\uC5B4\uB09C \uC0AC\uAC74\uC5D0 \uB300\uD55C \uC774\uC57C\uAE30\uC785\uB2C8\uB2E4. \uC5C4\uCCAD\uB09C \uB208\uC774 \uC624\uB358 \uB0A0, \uB450 \uBA85\uC758 \uC544\uC774\uB4E4\uACFC \uBD80\uBD80\uB97C \uD0DC\uC6B0\uACE0 \uBBF8\uB044\uB7EC\uC6B4 \uC2DC\uACE8\uAE38\uC744 \uB2EC\uB9AC\uB358 \uCC28\uAC00 \uBC30\uC218\uB85C\uC5D0 \uBE60\uC9C0\uACE0 \uB9D0\uC558\uC2B5\uB2C8\uB2E4. \uC5C4\uB9C8\uAC00 \uC6B0\uB294 \uC544\uC774\uB4E4\uC744 \uC9C4\uC815\uC2DC\uD0A4\uB824 \uC560\uC4F0\uB294 \uB3D9\uC548, \uC544\uBC84\uC9C0\uB294 \uAE34\uAE09\uAD6C\uD638 \uC11C\uBE44\uC2A4\uC5D0 \uC804\uD654\uB97C \uAC78\uC5C8\uC2B5\uB2C8\uB2E4. \uAD00\uACF5\uC11C\uC5D0\uC11C\uB294 \uC804\uD654\uB97C \uBC1B\uC558\uC9C0\uB9CC, \uBAA8\uB4E0 \uCC28\uAC00 \uCD9C\uB3D9 \uC911\uC778\uB370\uB2E4 \uB0A0\uC528\uAC00 \uC88B\uC9C0 \uC54A\uC544\uC11C \uD55C \uC2DC\uAC04 \uC548\uC5D0\uB294 \uB3C4\uCC29\uD558\uC9C0 \uBABB\uD560 \uAC70\uB77C\uB294 \uB300\uB2F5\uC744 \uBC1B\uC558\uC2B5\uB2C8\uB2E4. \uC601\uD558 20\uB3C4\uC5D0 \uC774\uB974\uB294 \uAE30\uC628\uC744 \uC0DD\uAC01\uD558\uBA74, \uBAA8\uB4E0 \uC0C1\uD669\uC774 \uAC00\uC871\uC5D0\uAC8C \uC808\uB9DD\uC801\uC778 \uC0C1\uD669\uC774\uC5C8\uC2B5\uB2C8\uB2E4. \uAE30\uC874\uC758 \uBC29\uBC95\uC744 \uD1B5\uD574\uC11C\uB294 \uB3C4\uC6C0\uC744 \uBC1B\uC9C0 \uBABB\uD55C \uC544\uBE60\uB294 \uC0C8\uB86D\uAC8C \uC124\uCE58\uD55C Noxbox \uD504\uB85C\uD1A0\uD0C0\uC785 \uC571\uC744 \uC5F4\uC5B4\uBCF4\uAE30\uB85C \uD588\uC2B5\uB2C8\uB2E4. \uB2E4\uD589\uD788, 20\uBD84 \uAC70\uB9AC\uC5D0 \uAD6C\uD638 \uC11C\uBE44\uC2A4\uAC00 \uC788\uC5C8\uC2B5\uB2C8\uB2E4. \uAD6C\uD638 \uCC28\uB7C9\uC740 \uC81C\uC2DC\uAC04\uC5D0 \uC815\uD655\uD55C \uC7A5\uC18C\uC5D0 \uB3C4\uCC29\uD588\uACE0, \uBAA8\uB4E0 \uC2B9\uAC1D\uC744 \uC790\uC2E0\uC758 \uCC28\uC5D0 \uD0DC\uC6B0\uACE0 \uB530\uB73B\uD55C \uCC28\uB97C \uB098\uB220\uC900 \uD6C4, \uBC30\uC218\uB85C\uC5D0 \uBE60\uC9C4 \uCC28\uC758 \uD0C8\uCD9C\uC744 \uB3D5\uAE30 \uC2DC\uC791\uD588\uC2B5\uB2C8\uB2E4. 1\uC2DC\uAC04 \uD6C4, \uAC00\uC871\uC740 \uC548\uC804\uD558\uAC8C \uC9D1\uC5D0 \uB3C4\uCC29\uD560 \uC218 \uC788\uC5C8\uC2B5\uB2C8\uB2E4. \uC774 \uC0AC\uAC74\uC740 \uC554\uD638 \uAE30\uBC18 \uC11C\uBE44\uC2A4\uAC00 \uC778\uBA85\uC744 \uAD6C\uD55C \uCCAB\uBC88\uC9F8 \uC0AC\uB840\uC785\uB2C8\uB2E4! \uB54C\uB9C8\uCE68 \uC628\uB77C\uC778\uC744 \uD1B5\uD574 \uC751\uB2F5\uD558\uC5EC \uAE34\uAE09\uD55C \uB3C4\uC6C0\uC744 \uC81C\uACF5\uD574\uC900 \uAD6C\uD638 \uCC28\uB7C9 \uC6B4\uC804\uC790 \uC54C\uB809\uC0B0\uB354\uC528\uC5D0\uAC8C \uAE4A\uC740 \uAC10\uC0AC\uC758 \uC778\uC0AC\uB97C \uC804\uD569\uB2C8\uB2E4.

donate_us=\uC6B0\uB9AC\uC5D0\uAC8C \uAE30\uBD80\uD558\uC2ED\uC2DC\uC624 :

bitcoin_decision=crypto\uC9C0\uBD88 \uC0AC\uC6A9\uD558\uB294 \uAC83\uC744 \uACB0\uC815\uD588\uB2E4
bitcoin_decision_desc=\uD604\uB300 \uC138\uACC4\uAC00 \uC554\uD638\uD654\uD3D0 \uC9C0\uBD88\uB85C \uC804\uD658\uD558\uB294 \uAC83\uC744 \uBCF4\uACE0 \uC774\uD574\uD558\uBA74 \uC138\uACC4\uC5D0\uC11C, \uC554\uD638\uD654\uD3D0\uAC00 \uC9C0\uBD88 \uC2DC\uC2A4\uD15C\uC73C\uB85C \uC120\uD0DD\uB418\uC5C8\uB2E4.
launch_desc=\uC218\uC694, \uACF5\uAE09 \uBC0F \uC11C\uBE44\uC2A4 \uB80C\uB354\uB9C1 \uC9C0\uC5ED\uC5D0 \uB530\uB77C \uAC00\uACA9 \uC790\uB3D9 \uACC4\uC0B0. \uB354 \uB0AE\uC740 \uACB0\uC81C \uBE44\uC6A9\uC73C\uB85C \uBE60\uB978 \uACB0\uC81C\uB97C \uC704\uD55C Crypto\uD1A0\uD070\uC73C\uB85C \uACC4\uC0B0. \uC9C0\uBD88 \uBC0F \uD3C9\uAC00\uC758 \uB85C\uC9C1\uC740 \uC790\uCCB4 \uC2E4\uD589 \uC2A4\uB9C8\uD2B8 \uACC4\uC57D\uC73C\uB85C \uBCC0\uD658\uB428. \uB3C5\uB9BD \uC804\uBB38\uAC00\uB4E4\uC758 \uD22C\uD45C\uB85C \uD310\uB2E8. \uC0AC\uC6A9\uC790 \uBC0F \uACC4\uC57D\uC790 \uB4F1\uB85D\uC2DC \uC0DD\uCCB4 \uC778\uC2DD. \uC138\uACC4\uC758 \uBAA8\uB4E0 \uC5B8\uC5B4\uB85C \uBC88\uC5ED
noxbox_massage=Noxbox
noxbox_massage_desc=, For those who need services
noxbox_masseur=Noxboxer
noxbox_masseur_desc=,\uC11C\uBE59\uC744 \uD1B5\uD574 \uC554\uD638\uD654\uB97C \uC5BB\uC73C\uB824\uB294 \uACC4\uC57D\uC790
bitcoin_wallet_desc=\uAC01 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uAC1C\uC778 crypto\uC9C0\uAC11\uC744 \uB9CC\uB4E0\uB2E4
bitcoin_payments_desc=Crypto \uC740 \uC81C\uACF5 \uC11C\uBE44\uC2A4\uC5D0 \uB300\uD55C \uACB0\uC81C\uC6A9\uC73C\uB85C \uC0AC\uC6A9\uB420 \uC608\uC815\uC785\uB2C8\uB2E4

airdrop1=Noxbox Performer Application Form
airdrop2=Take a part in raffle prizes by filling form
airdrop3=
airdrop4=
airdrop5=Application Form
airdropLink=https://goo.gl/forms/2MFomS0ZgoBa2XTh1
questionnaire=Performer Questionnaire
questionnaire_link=https://goo.gl/forms/2MFomS0ZgoBa2XTh1