language=\u0420\u0423\u0421
language_desc=\u0420\u0443\u0441\u0441\u043A\u0438\u0439
description=Noxbox - \u0441\u0435\u0440\u0432\u0438\u0441\u044B \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0438\u043A \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443
about=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
timeline=\u0414\u043E\u0440\u043E\u0436\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430
product=\u0414\u0435\u043C\u043E
team=\u041A\u043E\u043C\u0430\u043D\u0434\u0430
token=\u0422\u043E\u043A\u0435\u043D
welcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043C\u0438\u0440 \u0431\u0435\u0437 \u0433\u0440\u0430\u043D\u0438\u0446!
coming=Noxbox \u0443\u0436\u0435 \u0441\u043A\u043E\u0440\u043E...
draft=\u0427\u0435\u0440\u043D\u043E\u0432\u0438\u043A
whitePaper=White Paper

seconds=\u0441\u0435\u043A\u0443\u043D\u0434
minutes=\u043C\u0438\u043D\u0443\u0442
hours=\u0447\u0430\u0441\u043E\u0432
days=\u0434\u043D\u0435\u0439

Noxbox=Noxbox - \u0431\u043B\u043E\u043A\u0447\u0435\u0438\u043D \u0441\u0435\u0440\u0432\u0438\u0441 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0449\u0438\u0439 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0438\u043A \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043D\u0443\u0436\u043D\u0443\u044E \u0412\u0430\u043C \u0443\u0441\u043B\u0443\u0433\u0443 \u0432 \u043D\u0443\u0436\u043D\u043E\u043C \u0412\u0430\u043C \u043C\u0435\u0441\u0442\u0435 \u043F\u043E \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044E\u0449\u0435\u0439 \u0412\u0430\u0441 \u0446\u0435\u043D\u0435 \u0438 \u0432 \u0443\u0434\u043E\u0431\u043D\u043E\u0435 \u0434\u043B\u044F \u0412\u0430\u0441 \u0432\u0440\u0435\u043C\u044F. \u0420\u044B\u043D\u043E\u043A \u0443\u0441\u043B\u0443\u0433 - \u043C\u0430\u0441\u0441\u0430\u0436\u0438, \u0441\u0442\u0440\u0438\u0436\u043A\u0438, \u043C\u0430\u043D\u0438\u043A\u044E\u0440\u044B, \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0435\u0434\u044B, \u0443\u0441\u043B\u0443\u0433\u0438 \u0440\u0435\u043C\u043E\u043D\u0442\u0430 \u0438 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430, \u0441\u0430\u043D\u0442\u0435\u0445\u043D\u0438\u043A\u043E\u0432 \u0438 \u043B\u044E\u0431\u0430\u044F \u0434\u0440\u0443\u0433\u0430\u044F \u0443\u0441\u043B\u0443\u0433\u0430 \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0412\u0430\u043C \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u0438\u0442\u0441\u044F.
globality=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C
globality_desc=\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0438 \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0438\u043A, \u0442\u0430\u043A \u043A\u0430\u043A \u0412\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0438 \u0445\u043E\u0442\u0435\u043B\u0438
ratings=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432
ratings_desc=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432 \u0441\u043E \u0432\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u043C \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u043E \u0441\u043F\u043E\u0440\u043D\u044B\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442 \u0432\u044B\u0441\u043E\u043A\u043E\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0441\u043B\u0443\u0433 \u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432
bitcoin_payments=Bitcoin \u0438 NBX \u043F\u043B\u0430\u0442\u0435\u0436\u0438
bitcoin_payments_desc=\u0414\u043B\u044F \u0412\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D Bitcoin \u0438 NBX \u043A\u043E\u0448\u0435\u043B\u0435\u043A \u0441 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043E\u043F\u043B\u0430\u0442\u043E\u0439 \u0437\u0430\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u0443\u0441\u043B\u0443\u0433 (\u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u0441\u0430\u043C\u043E\u0438\u0441\u043F\u043E\u043B\u043D\u044F\u0435\u043C\u044B\u0445 \u0441\u043C\u0430\u0440\u0442 \u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u043E\u0432)

funds_distribution=\u0420\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043E\u0442 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 NBX
funds_distribution_desc=40% \u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0440\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F<br/><br/>50% \u0411\u043E\u043D\u0443\u0441\u043D\u044B\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0438 \u0430\u043A\u0446\u0438\u0438<br/><br/>10% \u041C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433 \u0438 \u043F\u0440\u043E\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435<br/><br/>

ico_structure=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 ICO
token_distribution=\u0420\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0442\u043E\u043A\u0435\u043D\u043E\u0432
first_ico_round=\u041C\u0430\u0440\u0442 2018
first_ico_round_desc=\u041F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0443\u043D\u0434 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u043A\u0435\u043D\u043E\u0432 \u043F\u043E \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E\u0439 \u0446\u0435\u043D\u0435. \u041F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 - 4 \u043D\u0435\u0434\u0435\u043B\u0438
second_ico_round=\u0421\u0435\u043D\u0442\u044F\u0431\u0440\u044C 2018
second_ico_round_desc=\u0412\u0442\u043E\u0440\u043E\u0439 \u0440\u0430\u0443\u043D\u0434 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u043A\u0435\u043D\u043E\u0432 \u043F\u043E \u0440\u044B\u043D\u043E\u0447\u043D\u043E\u0439 \u0446\u0435\u043D\u0435. \u041F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 - 4 \u043D\u0435\u0434\u0435\u043B\u0438
final_ico_round=\u042F\u043D\u0432\u0430\u0440\u044C 2019
final_ico_round_desc=\u0417\u0430\u0432\u0435\u0440\u0448\u0430\u044E\u0449\u0438\u0439 \u0440\u0430\u0443\u043D\u0434 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u043A\u0435\u043D\u043E\u0432 \u043F\u043E \u0440\u044B\u043D\u043E\u0447\u043D\u043E\u0439 \u0446\u0435\u043D\u0435. \u041F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 - 4 \u043D\u0435\u0434\u0435\u043B\u0438
token_for_team=\u0410\u0432\u0433\u0443\u0441\u0442 2019
token_for_team_desc=\u041E\u0441\u0442\u0430\u0432\u0448\u0438\u0435\u0441\u044F \u0442\u043E\u043A\u0435\u043D\u044B \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u044B \u043C\u0435\u0436\u0434\u0443 \u0447\u043B\u0435\u043D\u0430\u043C\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0438 \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0434\u043E \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2019

ico_details=\u0412\u044B\u043F\u0443\u0441\u043A \u0442\u043E\u043A\u0435\u043D\u043E\u0432
nbx=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u043E\u043A\u0435\u043D\u0430
nbx_desc=Noxbox
tiker=\u0422\u0438\u043A\u0435\u0440 \u0442\u043E\u043A\u0435\u043D\u0430
tiker_desc=NBX
purpose=\u041F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435
purpose_desc=\u0412\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439 Noxbox
token_id=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0442\u043E\u043A\u0435\u043D\u0430
total_emission=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E
total_emission_desc=200 000 000 NBX. \u0411\u0435\u0437 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u044B\u043F\u0443\u0441\u043A\u0430
init_price=\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0446\u0435\u043D\u0430 \u0442\u043E\u043A\u0435\u043D\u0430
init_price_desc=1 NBX = 0.1 USD
marketplace=\u0411\u0438\u0440\u0436\u0430 \u043F\u0440\u043E\u0434\u0430\u0436 \u0442\u043E\u043A\u0435\u043D\u0430
payments=\u0421\u043F\u043E\u0441\u043E\u0431\u044B \u043E\u043F\u043B\u0430\u0442\u044B

noxbox_history=\u0418\u0441\u0442\u043E\u0440\u0438\u044F Noxbox
december2016=2016 \u0434\u0435\u043A\u0430\u0431\u0440\u044C
idea=\u0418\u0434\u0435\u044F \u0443\u0434\u043E\u0431\u043D\u044B\u0445 \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u0432
idea_desc=\u041F\u0440\u0438\u043D\u044F\u0442\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C Google Cloud \u0438 \u043D\u0430\u0447\u0430\u0442\u0430 \u0440\u0430\u0431\u043E\u0442\u0430 \u043D\u0430\u0434 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u0434\u043B\u044F \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0438 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u0439
september2017=2017 \u0441\u0435\u043D\u0442\u044F\u0431\u0440\u044C
bitcoin_decision=\u0420\u0435\u0448\u0435\u043D\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043F\u043B\u0430\u0442\u0435\u0436\u0438 Bitcoin
bitcoin_decision_desc=\u0412\u0438\u0434\u044F \u0438 \u043F\u043E\u043D\u0438\u043C\u0430\u044F, \u0447\u0442\u043E \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043C\u0438\u0440 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438, \u0432 \u0440\u043E\u043B\u0438 \u043F\u0435\u0440\u0432\u043E\u0439 \u043F\u043B\u0430\u0442\u0451\u0436\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0431\u044B\u043B\u0430 \u0432\u044B\u0431\u0440\u0430\u043D\u0430 \u0441\u0430\u043C\u0430\u044F \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0430\u044F \u0432 \u043C\u0438\u0440\u0435 \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u0430 - Bitcoin
ico_date=2018 \u043C\u0430\u0440\u0442
ico_menu=ICO
ico=\u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 ICO
ico_desc=\u041C\u044B \u0441\u0435\u0439\u0447\u0430\u0441 \u0437\u0434\u0435\u0441\u044C
launch_date=2018 \u043C\u0430\u0440\u0442 - 2019 \u043C\u0430\u0440\u0442
launch=\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438 \u0437\u0430\u043F\u0443\u0441\u043A 3-4 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439
launch_desc=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 \u0446\u0435\u043D\u044B \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0441\u043F\u0440\u043E\u0441\u0430, \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438 \u0440\u0435\u0433\u0438\u043E\u043D\u0430 \u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u0443\u0441\u043B\u0443\u0433\u0438. \u0420\u0430\u0441\u0447\u0451\u0442\u044B \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0442\u043E\u043A\u0435\u043D\u043E\u0432 Noxbox. \u041B\u043E\u0433\u0438\u043A\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0438 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432 \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u0430 \u043D\u0430 \u0441\u0430\u043C\u043E\u0438\u0441\u043F\u043E\u043B\u043D\u044F\u0435\u043C\u044B\u0435 \u0441\u043C\u0430\u0440\u0442 \u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u044B. \u0421\u0443\u0434\u0435\u0439\u0441\u0442\u0432\u043E \u043F\u0443\u0442\u0435\u043C \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u044B\u0445 \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u043E\u0432. \u0411\u0438\u043E\u043C\u0435\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043F\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0438 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u0439. \u041F\u0435\u0440\u0435\u0432\u043E\u0434\u044B \u043D\u0430 \u0432\u0441\u0435 \u044F\u0437\u044B\u043A\u0438 \u043C\u0438\u0440\u0430
completion_date=2019 \u043C\u0430\u0440\u0442 - 2020 \u043C\u0430\u0440\u0442
completion_desc=\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438 \u0441\u0435\u0440\u0438\u0439\u043D\u044B\u0439 \u0437\u0430\u043F\u0443\u0441\u043A \u0431\u043E\u043B\u044C\u0448\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439
join_us=\u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C \u043A \u0438\u0441\u0442\u043E\u0440\u0438\u0438 Noxbox!
product_desc=\u0412 \u044D\u0442\u043E\u043C \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0431\u0435\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u0447\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u0448\u0438\u0445 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u0438 \u0438 \u0443\u0436\u0435 \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0448\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F
mobile_application=\u041C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435
noxbox_massage=Noxbox&nbsp;\u041C\u0430\u0441\u0441\u0430\u0436
noxbox_massage_desc=, \u0434\u043B\u044F \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043D\u0443\u0436\u0435\u043D \u043C\u0430\u0441\u0441\u0430\u0436
noxbox_masseur=Noxbox&nbsp;\u041C\u0430\u0441\u0441\u0430\u0436\u0438\u0441\u0442
noxbox_masseur_desc=, \u0434\u043B\u044F \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0445\u043E\u0447\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0431\u0438\u0442\u043A\u043E\u0438\u043D\u044B, \u0441\u0434\u0435\u043B\u0430\u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u043C\u0430\u0441\u0441\u0430\u0436
noxbox_logic=\u041B\u043E\u0433\u0438\u043A\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0443\u0435\u0442 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u043E\u0439 \u0443\u0441\u043B\u0443\u0433\u0438 \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0438 \u043E\u043F\u043B\u0430\u0442\u044B \u0442\u0440\u0443\u0434\u0430 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044E
bitcoin_wallet_desc=\u0414\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F \u043B\u0438\u0447\u043D\u044B\u0439 \u0431\u0438\u0442\u043A\u043E\u0438\u043D \u043A\u043E\u0448\u0435\u043B\u0435\u043A. \u041D\u0430 \u0432\u0440\u0435\u043C\u044F \u0431\u0435\u0442\u0430 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0442\u0435\u0441\u0442\u043E\u0432\u044B\u0435 \u0431\u0438\u0442\u043A\u043E\u0438\u043D\u044B, \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u043F\u043E\u0441\u043B\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043D\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u043E\u0439 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435
our_team=\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430
our_team_desc=\u041F\u0430\u043F\u044B \u0438 \u043C\u0430\u043C\u044B Noxbox
Nicolay_Lipnevich=\u041D\u0438\u043A\u043E\u043B\u0430\u0439 \u041B\u0438\u043F\u043D\u0435\u0432\u0438\u0447
Nicolay_Lipnevich_desc=\u0410\u0432\u0442\u043E\u0440 \u0438 \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u043E\u0440 \u0441 \u043E\u0433\u043D\u0435\u043C \u0432 \u0433\u043B\u0430\u0437\u0430\u0445 \u0438 20 \u0433\u043E\u0434\u0430\u043C\u0438 \u043E\u043F\u044B\u0442\u0430 \u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u043B\u0438\u0434\u0435\u0440 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438
Marina_Lipnevich=\u041C\u0430\u0440\u0438\u043D\u0430 \u041B\u0438\u043F\u043D\u0435\u0432\u0438\u0447
Marina_Lipnevich_desc=\u0421\u043E\u0432\u0435\u0442\u043D\u0438\u043A \u0438 \u0441\u043E\u0440\u0430\u0442\u043D\u0438\u043A, \u043B\u0438\u0434\u0435\u0440 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u0432\u0434\u043E\u0445\u043D\u043E\u0432\u0435\u043D\u043D\u0430\u044F \u0436\u0435\u043D\u0430 \u041C\u0430\u0440\u0438\u043D\u0430
Dmitry_Markevich=\u0414\u0438\u043C\u0430 \u041C\u0430\u0440\u043A\u0435\u0432\u0438\u0447
Dmitry_Markevich_desc=\u041B\u0438\u0434\u0435\u0440 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433\u0430, \u0444\u0438\u043D\u0430\u043D\u0441\u0438\u0441\u0442 \u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u044B\u0439 \u0431\u0438\u0437\u043D\u0435\u0441\u043C\u0435\u043D
noxbox_desc=\u041C\u044B \u0432\u0434\u043E\u0445\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u0438\u0434\u0435\u0435\u0439 \u0443\u043B\u0443\u0447\u0448\u0438\u0442\u044C \u043C\u0438\u0440, \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044F \u0432\u0440\u0435\u043C\u044F \u043B\u044E\u0434\u0435\u0439 \u0432\u0441\u0435\u0433\u043E \u043C\u0438\u0440\u0430, \u0441\u043B\u0443\u0436\u0430 \u0433\u0430\u0440\u0430\u043D\u0442\u043E\u043C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0443\u0441\u043B\u0443\u0433 \u0438 \u0438\u0445 \u043E\u043F\u043B\u0430\u0442\u044B. \u041C\u044B \u0441\u0434\u0435\u043B\u0430\u0435\u043C \u0432\u0441\u0435, \u0447\u0442\u043E \u0432 \u043D\u0430\u0448\u0438\u0445 \u0441\u0438\u043B\u0430\u0445, \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043D\u0430\u0448\u0438 \u043E\u0431\u0435\u0449\u0430\u043D\u0438\u044F \u0432 \u043F\u043E\u043B\u043D\u043E\u0439 \u043C\u0435\u0440\u0435 \u0438 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0441\u0440\u043E\u043A
advisers=\u0421\u043E\u0432\u0435\u0442\u043D\u0438\u043A\u0438
Victor_Scherb=\u0412\u0438\u043A\u0442\u043E\u0440 \u0429\u0435\u0440\u0431
Victor_Scherb_desc1=\u0413\u043B\u0430\u0432\u043D\u044B\u0439 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440
Victor_Scherb_desc2=\u0441 \u043E\u043F\u044B\u0442\u043E\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F Bitcoin \u0431\u043E\u043B\u0435\u0435 3 \u043B\u0435\u0442
Stanislav_Lozichny=\u0421\u0442\u0430\u043D\u0438\u0441\u043B\u0430\u0432 \u041B\u043E\u0437\u0438\u0447\u043D\u044B\u0439
Stanislav_Lozichny_desc=\u0421\u043E\u0437\u0434\u0430\u0442\u0435\u043B\u044C \u0438 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u0448\u043A\u043E\u043B\u044B \u0446\u0438\u0433\u0443\u043D \u0438 \u0432\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u043C\u0430\u0441\u0441\u0430\u0436\u0430
token_Noxbox=\u0422\u043E\u043A\u0435\u043D Noxbox
token_Noxbox_desc=\u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 ICO. \u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 (\u0431\u0435\u0437 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F) \u0432\u044B\u043F\u0443\u0441\u043A \u0442\u043E\u043A\u0435\u043D\u043E\u0432 \u0432 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u200E\u200E200&nbsp;000&nbsp;000 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 \u043D\u0430 \u0431\u0430\u0437\u0435 Waves. \u0422\u043E\u043A\u0435\u043D Noxbox \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445 \u043A\u0430\u043A \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u043E\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F

document=ru.pdf
Alexandr_Karpovich=\u0410\u043B\u0435\u043A\u0441\u0430\u043D\u0434\u0440 \u041A\u0430\u0440\u043F\u043E\u0432\u0438\u0447
Alexandr_Karpovich_desc=\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A \u0441\u043C\u0430\u0440\u0442\u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u043E\u0432 Ethereum, \u0441 4 \u0433\u043E\u0434\u0430\u043C\u0438 \u043E\u043F\u044B\u0442\u0430 \u0432\u043E \u0444\u0440\u0438\u043B\u0430\u043D\u0441\u0435
telegramchat=https://t.me/noxboxicoru
howToBuy=\u041A\u0430\u043A \u043A\u0443\u043F\u0438\u0442\u044C \u0442\u043E\u043A\u0435\u043D\u044B Noxbox
video=https://www.youtube.com/embed/5vDMkpgZ9Yk?rel=0
Vladimir_Ninov=Владимир Нинов
Vladimir_Ninov_desc=MBA, генеральный директор 

