Victory=\u0412\u0438\u043A\u0442\u043E\u0440\u0438\u044F \u0414\u0432\u043E\u0440\u043D\u0438\u043A\u043E\u0432\u0430
Victory_desc=\u0425\u0443\u0434\u043E\u0436\u043D\u0438\u043A
Vlad=\u0412\u043B\u0430\u0434\u0438\u0441\u043B\u0430\u0432 \u041A\u0440\u0430\u0432\u0447\u0451\u043D\u043E\u043A
Vlad_desc=\u0410\u0432\u0442\u043E\u0440 Android \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F
rulesLink=rules.html
language=\u0420\u0423\u0421
language_desc=\u0420\u0443\u0441\u0441\u043A\u0438\u0439
description=Noxbox - \u0441\u0435\u0440\u0432\u0438\u0441\u044B \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0438\u043A \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443
about=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
timeline=\u0414\u043E\u0440\u043E\u0436\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430
product=\u041F\u0440\u043E\u0434\u0443\u043A\u0442
team=\u041A\u043E\u043C\u0430\u043D\u0434\u0430
token=\u0422\u043E\u043A\u0435\u043D
welcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043C\u0438\u0440 \u0431\u0435\u0437 \u0433\u0440\u0430\u043D\u0438\u0446!
coming=Noxbox \u0443\u0436\u0435 \u0441\u043A\u043E\u0440\u043E...
draft=\u0427\u0435\u0440\u043D\u043E\u0432\u0438\u043A
whitePaper=White Paper

seconds=\u0441\u0435\u043A\u0443\u043D\u0434
minutes=\u043C\u0438\u043D\u0443\u0442
hours=\u0447\u0430\u0441\u043E\u0432
days=\u0434\u043D\u0435\u0439

Noxbox_title=Noxbox
Noxbox=Noxbox - \u044D\u0442\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C \u0434\u0435\u043D\u044C\u0433\u0438 \u0432 \u0443\u0434\u043E\u0431\u043D\u043E\u0435 \u0434\u043B\u044F \u0412\u0430\u0441 \u0432\u0440\u0435\u043C\u044F. \u0415\u0441\u043B\u0438 \u0412\u044B \u043C\u0430\u0441\u0441\u0430\u0436\u0438\u0441\u0442 \u0438\u043B\u0438 \u043F\u0430\u0440\u0438\u043A\u043C\u0430\u0445\u0435\u0440, \u043C\u0430\u0441\u0442\u0435\u0440 \u043C\u0430\u043D\u0438\u043A\u044E\u0440\u0430 \u0438\u043B\u0438 \u0441\u0430\u043D\u0442\u0435\u0445\u043D\u0438\u043A, \u0443\u0447\u0438\u0442\u0435\u043B\u044C \u0438\u043B\u0438 \u043D\u044F\u043D\u044F, \u0435\u0441\u043B\u0438 \u0412\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u043D\u0430\u043F\u043E\u0438\u0442\u044C \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u043F\u0438\u0442\u044C\u0435\u0432\u043E\u0439 \u0432\u043E\u0434\u043E\u0439 \u0438\u043B\u0438 \u043F\u043E\u0441\u0430\u0434\u0438\u0442\u044C \u0441\u0430\u0436\u0435\u043D\u0435\u0446, \u0435\u0441\u043B\u0438 \u0412\u044B \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444 \u0438\u043B\u0438 \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435 \u043B\u044E\u0431\u0443\u044E \u0434\u0440\u0443\u0433\u0443\u044E \u0443\u0441\u043B\u0443\u0433\u0443 - \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u044D\u0442\u0443 \u0430\u043D\u043A\u0435\u0442\u0443 \u0438 \u0443\u0436\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u0441\u043A\u043E\u0440\u043E \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u044B\u0442\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u043E\u0439 \u0438 \u043B\u0438\u0447\u043D\u043E\u0439 \u0441\u0432\u043E\u0431\u043E\u0434\u044B.
globality=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C
globality_desc=\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0438 \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0438\u043A, \u0442\u0430\u043A \u043A\u0430\u043A \u0412\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0438 \u0445\u043E\u0442\u0435\u043B\u0438
questionnaire=\u0410\u043D\u043A\u0435\u0442\u0430 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F
questionnaire_link=https://goo.gl/forms/WAOa6REdUDAcrW7F3

funds_distribution=\u0420\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043E\u0442 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 NBX
funds_distribution_desc=50% \u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0440\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F<br/><br/>40% \u0411\u043E\u043D\u0443\u0441\u043D\u044B\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0438 \u0430\u043A\u0446\u0438\u0438<br/><br/>10% \u041C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433 \u0438 \u043F\u0440\u043E\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435<br/><br/>

ico_structure=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 ICO
token_distribution=\u0420\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0442\u043E\u043A\u0435\u043D\u043E\u0432
first_ico_round=\u041C\u0430\u0440\u0442 2018
first_ico_round_desc=\u041F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0443\u043D\u0434 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u043A\u0435\u043D\u043E\u0432<br/>\u041F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 - 4 \u043D\u0435\u0434\u0435\u043B\u0438
second_ico_round=\u0421\u0435\u043D\u0442\u044F\u0431\u0440\u044C 2018
second_ico_round_desc=\u0412\u0442\u043E\u0440\u043E\u0439 \u0440\u0430\u0443\u043D\u0434 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u043A\u0435\u043D\u043E\u0432<br/>\u041F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 - 4 \u043D\u0435\u0434\u0435\u043B\u0438
final_ico_round=\u042F\u043D\u0432\u0430\u0440\u044C 2019
final_ico_round_desc=\u0417\u0430\u0432\u0435\u0440\u0448\u0430\u044E\u0449\u0438\u0439 \u0440\u0430\u0443\u043D\u0434 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u043A\u0435\u043D\u043E\u0432<br/>\u041F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 - 4 \u043D\u0435\u0434\u0435\u043B\u0438
token_for_team=\u0410\u0432\u0433\u0443\u0441\u0442 2019
token_for_team_desc=\u041E\u0441\u0442\u0430\u0432\u0448\u0438\u0435\u0441\u044F \u0442\u043E\u043A\u0435\u043D\u044B \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u044B \u043C\u0435\u0436\u0434\u0443 \u0447\u043B\u0435\u043D\u0430\u043C\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0438 \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0434\u043E \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2019

ico_details=\u0412\u044B\u043F\u0443\u0441\u043A \u0442\u043E\u043A\u0435\u043D\u043E\u0432
nbx=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u043E\u043A\u0435\u043D\u0430
nbx_desc=Noxbox
tiker=\u0422\u0438\u043A\u0435\u0440 \u0442\u043E\u043A\u0435\u043D\u0430
tiker_desc=NBX
purpose=\u041F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435
purpose_desc=\u0412\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439 Noxbox
token_id=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0442\u043E\u043A\u0435\u043D\u0430
total_emission=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E
total_emission_desc=\u0411\u0435\u0437 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u044B\u043F\u0443\u0441\u043A\u0430

marketplace=\u0411\u0438\u0440\u0436\u0430 \u043F\u0440\u043E\u0434\u0430\u0436 \u0442\u043E\u043A\u0435\u043D\u0430
payments=\u0421\u043F\u043E\u0441\u043E\u0431\u044B \u043E\u043F\u043B\u0430\u0442\u044B

noxbox_history=\u0418\u0441\u0442\u043E\u0440\u0438\u044F Noxbox
december2016=2016 \u0434\u0435\u043A\u0430\u0431\u0440\u044C
idea=\u0418\u0434\u0435\u044F \u0443\u0434\u043E\u0431\u043D\u044B\u0445 \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u0432
idea_desc=\u041F\u0440\u0438\u043D\u044F\u0442\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C Google Cloud \u0438 \u043D\u0430\u0447\u0430\u0442\u0430 \u0440\u0430\u0431\u043E\u0442\u0430 \u043D\u0430\u0434 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u0434\u043B\u044F \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0438 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u0439
september2017=2017 \u0441\u0435\u043D\u0442\u044F\u0431\u0440\u044C
ico_date=2018 \u043C\u0430\u0440\u0442
ico_menu=ICO
ico=\u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 ICO
ico_desc=\u041C\u044B \u0441\u0435\u0439\u0447\u0430\u0441 \u0437\u0434\u0435\u0441\u044C
launch_date=2018 \u043C\u0430\u0440\u0442 - 2019 \u043C\u0430\u0440\u0442
launch=\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438 \u0437\u0430\u043F\u0443\u0441\u043A 3-4 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439
completion_date=2019 \u043C\u0430\u0440\u0442 - 2020 \u043C\u0430\u0440\u0442
completion_desc=\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438 \u0441\u0435\u0440\u0438\u0439\u043D\u044B\u0439 \u0437\u0430\u043F\u0443\u0441\u043A \u0431\u043E\u043B\u044C\u0448\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439
join_us=\u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C \u043A \u0438\u0441\u0442\u043E\u0440\u0438\u0438 Noxbox!
product_desc=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0448\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F
mobile_application=\u041C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435
noxbox_logic=\u041B\u043E\u0433\u0438\u043A\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0443\u0435\u0442 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u043E\u0439 \u0443\u0441\u043B\u0443\u0433\u0438 \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0438 \u043E\u043F\u043B\u0430\u0442\u044B \u0442\u0440\u0443\u0434\u0430 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044E
our_team=\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430
our_team_desc=\u041F\u0430\u043F\u044B \u0438 \u043C\u0430\u043C\u044B Noxbox
noxbox_desc=\u041C\u044B \u0432\u0434\u043E\u0445\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u0438\u0434\u0435\u0435\u0439 \u0443\u043B\u0443\u0447\u0448\u0438\u0442\u044C \u043C\u0438\u0440, \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044F \u0432\u0440\u0435\u043C\u044F \u043B\u044E\u0434\u0435\u0439 \u0432\u0441\u0435\u0433\u043E \u043C\u0438\u0440\u0430, \u0441\u043B\u0443\u0436\u0430 \u0433\u0430\u0440\u0430\u043D\u0442\u043E\u043C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0443\u0441\u043B\u0443\u0433 \u0438 \u0438\u0445 \u043E\u043F\u043B\u0430\u0442\u044B. \u041C\u044B \u0441\u0434\u0435\u043B\u0430\u0435\u043C \u0432\u0441\u0435, \u0447\u0442\u043E \u0432 \u043D\u0430\u0448\u0438\u0445 \u0441\u0438\u043B\u0430\u0445, \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0432 \u043F\u043E\u043B\u043D\u043E\u0439 \u043C\u0435\u0440\u0435 \u043D\u0430\u0448\u0438 \u043E\u0431\u0435\u0449\u0430\u043D\u0438\u044F
advisers=\u0421\u043E\u0432\u0435\u0442\u043D\u0438\u043A\u0438
Stanislav_Lozichny=\u0421\u0442\u0430\u043D\u0438\u0441\u043B\u0430\u0432 \u041B\u043E\u0437\u0438\u0447\u043D\u044B\u0439
Stanislav_Lozichny_desc=\u0421\u043E\u0437\u0434\u0430\u0442\u0435\u043B\u044C \u0438 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u0448\u043A\u043E\u043B\u044B \u0446\u0438\u0433\u0443\u043D \u0438 \u0432\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u043C\u0430\u0441\u0441\u0430\u0436\u0430
token_Noxbox=\u0422\u043E\u043A\u0435\u043D Noxbox
token_Noxbox_desc=\u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 ICO. \u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 (\u0431\u0435\u0437 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F) \u0432\u044B\u043F\u0443\u0441\u043A \u0442\u043E\u043A\u0435\u043D\u043E\u0432 \u0432 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u200E\u200E200&nbsp;000&nbsp;000 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 \u043D\u0430 \u0431\u0430\u0437\u0435 Waves. \u0422\u043E\u043A\u0435\u043D Noxbox \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445 \u043A\u0430\u043A \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u043E\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F

document=ru.pdf
telegramchat=https://t.me/noxbox
howToBuy=\u041A\u0430\u043A \u043A\u0443\u043F\u0438\u0442\u044C \u0442\u043E\u043A\u0435\u043D\u044B Noxbox
video=https://www.youtube.com/embed/5vDMkpgZ9Yk?rel=0
Vladimir_Ninov=\u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440 \u041D\u0438\u043D\u043E\u0432
Vladimir_Ninov_desc=MBA, \u0433\u0435\u043D\u0435\u0440\u0430\u043B\u044C\u043D\u044B\u0439 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440 Waves ICO 
purchase=\u0418\u043D\u0432\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
purchase_form=https://goo.gl/forms/jAj2AmnhEyFzohqN2

init_price=2018.03 \u0426\u0435\u043D\u0430
init_price_desc=1 NBX = 0.1 USD
second_price=2018.09 \u0426\u0435\u043D\u0430
second_price_desc=1 NBX = 0.6 USD
third_price=2019.01 \u0426\u0435\u043D\u0430
third_price_desc=1 NBX = 1 USD

ratings=\u0420\u0435\u0439\u0442\u0438\u043D\u0433\u0438
ratings_desc=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442 \u0432\u044B\u0441\u043E\u043A\u043E\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0441\u043B\u0443\u0433 \u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
bitcoin_payments=\u041F\u043B\u0430\u0442\u0435\u0436\u0438
price_header=\u0427\u0442\u043E \u043C\u044B \u0434\u0435\u043B\u0430\u0435\u043C \u043F\u0440\u044F\u043C\u043E \u0441\u0435\u0439\u0447\u0430\u0441
price_1=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u0438 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u044F\u0432\u043A\u0438 \u043D\u0430 \u043B\u0438\u0441\u0442\u0438\u043D\u0433\u0438 \u0432 \u0431\u0438\u0440\u0436\u0430\u0445 Yobit, EXMO, Binance, HitBTC, LiveCoin, Poloniex, Bittrex, Bitstamp
price_2=\u0418\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F \u0442\u043E\u043A\u0435\u043D\u0430 NBX \u0432 \u043A\u0440\u0438\u043F\u0442\u043E\u0431\u0430\u043D\u043A\u043E\u043C\u0430\u0442\u044B, \u0442\u0430\u043A \u0432\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043B\u0435\u0433\u043A\u043E \u043A\u0443\u043F\u0438\u0442\u044C \u0442\u043E\u043A\u0435\u043D\u044B NBX
price_3=\u0412\u0435\u0434\u0443\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0433\u043E\u0432\u043E\u0440\u044B \u043E \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E\u0439 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441 IBA, EPAM
price_4=\u0417\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u044B \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u043A\u0438\u0435 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0441 Webcoin, LimburgCoin, CoffeCoin, TurtleNode
price_5=\u041F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u0430\u043A\u0446\u0438\u0438 \u0434\u043B\u044F \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u0438\u0437\u0430\u0446\u0438\u0438 Noxbox
price_chart_desc=\u041F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u0443\u0435\u043C\u0430\u044F \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0446\u0435\u043D\u0442\u0440\u0430\u043C\u0438 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0442\u043E\u043A\u0435\u043D\u0430 NBX \u043A \u043A\u043E\u043D\u0446\u0443 2018 \u0433\u043E\u0434\u0430 1 USD

usd_raised= \u0438\u0437 4 000 000 USD \u0431\u044B\u043B\u043E \u0441\u043E\u0431\u0440\u0430\u043D\u043E
noxbox_distributed= \u0438\u0437 40 000 000 Noxbox \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0434\u0430\u043D\u043E

process_header=Noxbox - \u043C\u0438\u0440 \u0443\u0441\u043B\u0443\u0433 \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043E
process_desc=\u0412 \u0443\u0434\u043E\u0431\u043D\u043E\u0435 \u0434\u043B\u044F \u0412\u0430\u0441 \u0432\u0440\u0435\u043C\u044F \u0412\u044B \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0435 \u043D\u0430 \u0412\u0430\u0448 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D (\u043F\u043B\u0430\u043D\u0448\u0435\u0442, \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440) \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 Noxbox \u0438 \u043D\u0430\u0436\u0438\u043C\u0430\u0435\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u0437\u0430\u043A\u0430\u0437\u0430 \u0443\u0441\u043B\u0443\u0433\u0438 (1 \u043C\u0438\u043D\u0443\u0442\u0430), \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0438\u0439 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C \u0441 \u0432\u044B\u0441\u043E\u043A\u0438\u043C \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u043C \u043F\u0440\u0438\u0431\u044B\u0432\u0430\u0435\u0442 \u043A \u0412\u0430\u043C \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0438 5-15 \u043C\u0438\u043D\u0443\u0442 \u0438 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0443\u0441\u043B\u0443\u0433\u0443. \u041E\u043F\u043B\u0430\u0442\u0430 \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u043E\u0439 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 (0 \u043C\u0438\u043D\u0443\u0442), \u0440\u0435\u0439\u0442\u0438\u043D\u0433 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0435\u0442\u0441\u044F (0 \u043C\u0438\u043D\u0443\u0442).<br/><br/>\u0423\u0441\u043B\u0443\u0433\u0430 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0430.<br/>
process_desc2=<br/>C\u044D\u043A\u043E\u043D\u043E\u043C\u043B\u0435\u043D\u043E 25 \u043C\u0438\u043D\u0443\u0442 \u0412\u0430\u0448\u0435\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438.<br/><br/>\u0418 \u0442\u0430\u043A \u0431\u0443\u0434\u0435\u0442 \u043A\u0430\u0436\u0434\u044B\u0439 \u0440\u0430\u0437 \u0438 \u044D\u0442\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E \u043E\u0434\u043D\u043E\u0439 \u0443\u0441\u043B\u0443\u0433\u0435
first_desctiption=Noxbox - \u0434\u0435\u0446\u0435\u043D\u0442\u0440\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 \u0443\u0441\u043B\u0443\u0433
bonus=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0412\u0430\u0448 \u0431\u043E\u043D\u0443\u0441 \u043F\u0440\u0438 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438:<br/>+10% Noxbox \u043F\u0440\u0438 \u0431\u043E\u043B\u0435\u0435 500 USD<br/>+20% Noxbox \u043F\u0440\u0438 \u0431\u043E\u043B\u0435\u0435 1500 USD<br/>+30% Noxbox \u043F\u0440\u0438 \u0431\u043E\u043B\u0435\u0435 5000 USD<br/><br/>\u041D\u0430\u0433\u0440\u0430\u0434\u0430 \u0437\u0430 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0440\u0435\u0444\u0435\u0440\u0430\u043B\u0430 - 10% \u043E\u0442 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u0440\u0435\u0444\u0435\u0440\u0430\u043B\u0430

presale1=\u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C \u043A \u043F\u0440\u043E\u0434\u0430\u0436\u0435 
presale2= Noxbox 
presale3=
presale4=
presale5= \u0441\u0435\u0439\u0447\u0430\u0441!

Nicolay_Lipnevich=\u041D\u0438\u043A\u043E\u043B\u0430\u0439 \u041B\u0438\u043F\u043D\u0435\u0432\u0438\u0447
Nicolay_Lipnevich_desc=\u0423\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043B\u044C. \u0413\u0435\u043D\u0435\u0440\u0430\u043B\u044C\u043D\u044B\u0439 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440. \u0410\u0432\u0442\u043E\u0440 \u0438 \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u043E\u0440 \u0441 5 \u0433\u043E\u0434\u0430\u043C\u0438 \u043E\u043F\u044B\u0442\u0430 \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u043E\u0440\u043E\u043C \u0441\u0438\u0441\u0442\u0435\u043C
Marina_Lipnevich=\u041C\u0430\u0440\u0438\u043D\u0430 \u041B\u0438\u043F\u043D\u0435\u0432\u0438\u0447
Marina_Lipnevich_desc=\u0410\u0432\u0442\u043E\u0440. \u041B\u0438\u0434\u0435\u0440 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441 3 \u0433\u043E\u0434\u0430\u043C\u0438 \u043E\u043F\u044B\u0442\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043B\u0438\u0434\u0435\u0440\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u044B
Dmitry_Markevich=\u0414\u0438\u043C\u0430 \u041C\u0430\u0440\u043A\u0435\u0432\u0438\u0447
Dmitry_Markevich_desc=\u0424\u0438\u043D\u0430\u043D\u0441\u0438\u0441\u0442 \u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u044B\u0439 \u0431\u0438\u0437\u043D\u0435\u0441\u043C\u0435\u043D, \u0432\u043B\u0430\u0434\u0435\u043B\u0435\u0446 
Alexandr_Karpovich=\u0410\u043B\u0435\u043A\u0441\u0430\u043D\u0434\u0440 \u041A\u0430\u0440\u043F\u043E\u0432\u0438\u0447
Alexandr_Karpovich_desc=\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A \u0441\u043C\u0430\u0440\u0442\u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u043E\u0432 Ethereum, \u0441 4 \u0433\u043E\u0434\u0430\u043C\u0438 \u043E\u043F\u044B\u0442\u0430

Victor_Scherb=\u0412\u0438\u043A\u0442\u043E\u0440 \u0429\u0435\u0440\u0431
Victor_Scherb_desc1=\u0414\u0438\u0440\u0435\u043A\u0442\u043E\u0440 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u043E-\u043A\u0430\u0440\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E 
Victor_Scherb_desc2=\u0441 \u043E\u043F\u044B\u0442\u043E\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F Bitcoin \u0431\u043E\u043B\u0435\u0435 3 \u043B\u0435\u0442

Sergey_Leviy=\u0421\u0435\u0440\u0433\u0435\u0439 \u041C\u0443\u0441\u0430\u0435\u0432
Sergey_Leviy_desc=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 Twitter, Telegram \u0438 Facebook
Tatiana_Shamak=\u0422\u0430\u0442\u044C\u044F\u043D\u0430 \u0428\u0430\u043C\u0430\u043A
Tatiana_Shamak_desc=\u0421\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u043C\u0435\u0434\u0438\u0430 \u0438 PR \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440, SEO
Love_Yancevich=\u041B\u044E\u0431\u043E\u0432\u044C \u042F\u0446\u043A\u0435\u0432\u0438\u0447
Love_Yancevich_desc=\u041C\u0435\u043D\u0435\u0434\u0436\u0435\u0440 \u043F\u043E \u0441\u0432\u044F\u0437\u044F\u043C \u0441 \u0438\u043D\u0432\u0435\u0441\u0442\u043E\u0440\u0430\u043C\u0438

soft_cap=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u044D\u043F
hard_cap=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u044D\u043F
investors_protection=\u0417\u0430\u0449\u0438\u0442\u0430 \u0438\u043D\u0432\u0435\u0441\u0442\u043E\u0440\u0430
investors_protection_desc=\u0415\u0441\u043B\u0438 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u044D\u043F \u043D\u0435 \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0443\u0442, \u0434\u0435\u043D\u044C\u0433\u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u044E\u0442\u0441\u044F

investors_privileges=\u041F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0438 \u0438\u043D\u0432\u0435\u0441\u0442\u043E\u0440\u043E\u0432
investors_privileges_desc=\u041F\u0440\u0438\u0431\u044B\u043B\u044C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0442\u044C\u0441\u044F \u0441\u0440\u0435\u0434\u0438 \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0435\u0432 \u0442\u043E\u043A\u0435\u043D\u043E\u0432 \u0440\u0430\u0437 \u0432 \u043A\u0432\u0430\u0440\u0442\u0430\u043B
investors_privileges_desc2=\u0412\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u044B \u0442\u043E\u043A\u0435\u043D\u043E\u0432, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 Noxbox, \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0431\u043E\u043D\u0443\u0441 \u0437\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u0443\u044E \u0443\u0441\u043B\u0443\u0433\u0443
investors_privileges_desc3=\u0412\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u044B \u0442\u043E\u043A\u0435\u043D\u043E\u0432, \u043F\u043E\u043B\u0443\u0447\u0430\u044E\u0449\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 Noxbox, \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u0441\u043A\u0438\u0434\u043A\u0443 \u043D\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u043C\u0443\u044E \u0443\u0441\u043B\u0443\u0433\u0443

advantages=\u041F\u043E\u0447\u0435\u043C\u0443 Noxbox? \u041D\u0430\u0448\u0438 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430!
advantages_rating=\u0417\u0430\u043F\u0438\u0441\u044C \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430 \u0432 \u0431\u043B\u043E\u043A\u0447\u0435\u0439\u043D. \u041A \u043F\u0440\u0438\u043C\u0435\u0440\u0443 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C \u043E\u043A\u0430\u0437\u0430\u043B \u0443\u0441\u043B\u0443\u0433\u0443 (\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C \u0441\u0442\u0440\u0438\u0436\u043A\u0430), \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043E\u0441\u0442\u0430\u043B\u0441\u044F \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u0435\u043D, \u043E\u043D \u0441\u0442\u0430\u0432\u0438\u0442 \u043D\u0438\u0437\u043A\u0443\u044E \u043E\u0442\u043C\u0435\u0442\u043A\u0443 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044E, \u0434\u0430\u043D\u043D\u044B\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F \u0432 \u0431\u043B\u043E\u043A\u0447\u0435\u0439\u043D. \u0418 \u0442\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430\u0445 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u043A\u0440\u044B\u0442\u044C, \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u0438\u0442\u044C. \u041F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 Noxbox \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F\u043C \u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C \u0441 \u0432\u044B\u0441\u043E\u043A\u0438\u043C \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u043C, \u0447\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0438\u0432\u044B\u0441\u0448\u0435\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0441\u043B\u0443\u0433
advantages_biometric=\u0411\u0438\u043E\u043C\u0435\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u0439 \u043F\u043E \u0433\u0435\u043E\u043C\u0435\u0442\u0440\u0438\u0438 \u043B\u0438\u0446\u0430 \u0438 \u0440\u0438\u0441\u0443\u043D\u043A\u0443 \u0440\u0430\u0434\u0443\u0436\u043D\u043E\u0439 \u043E\u0431\u043E\u043B\u043E\u0447\u043A\u0438 \u0433\u043B\u0430\u0437. \u0422\u0430\u043A \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u0432\u0430\u0436\u0434\u044B \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044E, \u0441\u043A\u0440\u044B\u0432 \u0441\u0432\u043E\u0439 \u0440\u0435\u0439\u0442\u0438\u043D\u0433 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u044B\u0445 \u0443\u0441\u043B\u0443\u0433
advantages_online=\u041B\u044E\u0431\u0430\u044F \u0443\u0441\u043B\u0443\u0433\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u043F\u0440\u044F\u043C\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u0439, \u0433\u043E\u0442\u043E\u0432\u044B\u0445 \u043F\u0440\u0438\u0431\u044B\u0442\u044C \u043A \u0412\u0430\u043C \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0438 5-15 \u043C\u0438\u043D\u0443\u0442. \u0412\u0430\u043C \u043D\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0436\u0434\u0430\u0442\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0412\u0430\u0448\u0435\u0439 \u0437\u0430\u044F\u0432\u043A\u0438 \u0438\u043B\u0438 \u0437\u0432\u043E\u043D\u043A\u0430 \u043E\u0442 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430. \u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435 \u0443\u0441\u043B\u0443\u0433\u0443 \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E
advantages_payment=\u0413\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u0442\u0440\u0443\u0434\u0430. \u041F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 Noxbox \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0441\u043C\u0430\u0440\u0442-\u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u044B\u0445 \u0443\u0441\u043B\u0443\u0433, \u0430 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044E \u043E\u043A\u0430\u0437\u0430\u0432\u0448\u0435\u043C\u0443 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u0443\u0441\u043B\u0443\u0433\u0443 \u043E\u043F\u043B\u0430\u0442\u0443 \u0442\u0440\u0443\u0434\u0430
advantages_price=\u0421\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432\u0430\u044F \u0446\u0435\u043D\u0430. \u0412 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043C\u0438\u0440\u0435 \u043C\u043D\u043E\u0433\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u043D\u0435 \u0438\u043C\u0435\u044E\u0442 \u0447\u0435\u0441\u0442\u043D\u043E\u0439 \u0446\u0435\u043D\u044B, \u0442\u0430\u043A \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0437\u0430 \u0443\u0441\u043B\u0443\u0433\u0443 \u0432 2-3 \u0440\u0430\u0437\u0430 \u0431\u043E\u043B\u044C\u0448\u0435, \u0447\u0435\u043C \u0435\u0435 \u0440\u044B\u043D\u043E\u0447\u043D\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C. \u041F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 Noxbox \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u0446\u0435\u043D\u0443 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043E \u0441\u043F\u0440\u043E\u0441\u043E\u043C \u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u043C. \u0412\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0443 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E \u0447\u0435\u0441\u0442\u043D\u043E\u0439 \u0438 \u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432\u043E\u0439 \u0446\u0435\u043D\u0435
advantages_world=\u041C\u0438\u0440 \u0431\u0435\u0437 \u0433\u0440\u0430\u043D\u0438\u0446. \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u0432 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F\u0445 \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0442\u0440\u0430\u043D\u0430\u0445
advantages_quality=\u0413\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F Noxbox \u0431\u0443\u0434\u0443\u0442 \u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u043D\u0430\u0442\u044C - \u0437\u0434\u0435\u0441\u044C \u043D\u0435\u0442 \u043F\u043B\u043E\u0445\u0438\u0445 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u0439

news=\u041D\u043E\u0432\u043E\u0441\u0442\u0438
amaizing_story=\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C. 01.03.2018 \u0432 \u043D\u043E\u0432\u043E\u0441\u0442\u044F\u0445 \u0437\u0430\u0437\u0432\u0443\u0447\u0430\u043B\u0430 \u0438\u0441\u0442\u043E\u0440\u0438\u044F \u043E \u0441\u043F\u0430\u0441\u0435\u043D\u0438\u0438 \u0441\u0435\u043C\u044C\u0438. \u041D\u0430 \u0441\u043A\u043E\u043B\u044C\u0437\u043A\u043E\u0439 \u043F\u0440\u043E\u0441\u0451\u043B\u043E\u0447\u043D\u043E\u0439 \u0434\u043E\u0440\u043E\u0433\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0441 \u0441\u0435\u043C\u044C\u0435\u0439 \u0441 \u0434\u0432\u0443\u043C\u044F \u0434\u0435\u0442\u044C\u043C\u0438 \u0437\u0430\u043D\u0435\u0441\u043B\u043E \u0432 \u043A\u044E\u0432\u0435\u0442, \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u043F\u044B\u0442\u0430\u043B\u0441\u044F \u0432\u044B\u0437\u0432\u0430\u0442\u044C \u0441\u043B\u0443\u0436\u0431\u0443 \u0441\u043F\u0430\u0441\u0435\u043D\u0438\u044F \u043D\u043E \u0438\u0437-\u0437\u0430 \u043F\u043B\u043E\u0445\u0438\u0445 \u043F\u043E\u0433\u043E\u0434\u043D\u044B\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u043E\u043D\u0438 \u043C\u043E\u0433\u043B\u0438 \u043F\u0440\u0438\u0435\u0445\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0435\u0440\u0435\u0437 \u0447\u0430\u0441 \u0438 \u044D\u0442\u043E \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u043E\u0439 -20 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432 \u0441\u0442\u0430\u0432\u0438\u043B\u043E \u0436\u0438\u0437\u043D\u044C \u0441\u0435\u043C\u044C\u0438 \u0441 \u0434\u0435\u0442\u044C\u043C\u0438 \u043F\u043E\u0434 \u0443\u0433\u0440\u043E\u0437\u0443, \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u0432\u0441\u043F\u043E\u043C\u043D\u0438\u043B \u043F\u0440\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u043F\u0440\u043E\u0442\u043E\u0442\u0438\u043F \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F Noxbox, \u043E\u0442\u043A\u0440\u044B\u0432 \u0435\u0433\u043E, \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u0443\u0432\u0438\u0434\u0435\u043B \u0432 20 \u043C\u0438\u043D\u0443\u0442\u0430\u0445 \u0435\u0437\u0434\u044B \u044D\u0432\u0430\u043A\u0443\u0430\u0442\u043E\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0438\u0431\u044B\u043B \u0440\u043E\u0432\u043D\u043E \u0432 \u0441\u0440\u043E\u043A \u0438 \u0442\u043E\u0447\u043D\u043E \u043F\u043E \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u0430\u043C \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F, \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u044D\u0432\u0430\u043A\u0443\u0430\u0442\u043E\u0440\u0430 \u0431\u044B\u0441\u0442\u0440\u043E \u043F\u0435\u0440\u0435\u0441\u0430\u0434\u0438\u043B \u0432\u0441\u0435\u0445 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043E\u0432 \u0432 \u0442\u0451\u043F\u043B\u0443\u044E \u043C\u0430\u0448\u0438\u043D\u0443, \u043D\u0430\u043F\u043E\u0438\u043B \u0433\u043E\u0440\u044F\u0447\u0438\u043C \u0447\u0430\u0435\u043C, \u0430 \u0441\u0430\u043C \u043F\u0440\u0438\u043D\u044F\u043B\u0441\u044F \u0434\u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C \u0438\u0437 \u043A\u044E\u0432\u0435\u0442\u0430 \u0437\u0430\u0441\u0442\u0440\u044F\u0432\u0448\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C, \u0447\u0430\u0441 \u0441\u043F\u0443\u0441\u0442\u044F \u0441\u0435\u043C\u044C\u044F \u0431\u043B\u0430\u0433\u043E\u043F\u043E\u043B\u0443\u0447\u043D\u043E \u043F\u0440\u0438\u0435\u0445\u0430\u043B\u0430 \u0434\u043E\u043C\u043E\u0439. \u042D\u0442\u043E \u043F\u0435\u0440\u0432\u044B\u0439 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u0441\u043B\u0443\u0447\u0430\u0439, \u043A\u043E\u0433\u0434\u0430 \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u043D\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u043E \u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044E \u0443\u0441\u043B\u0443\u0433 \u043F\u043E\u043C\u043E\u0433\u043B\u043E \u0441\u043F\u0430\u0441\u0442\u0438 \u0436\u0438\u0437\u043D\u0438! \u041E\u0433\u0440\u043E\u043C\u043D\u043E\u0435 \u0441\u043F\u0430\u0441\u0438\u0431\u043E \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044E \u044D\u0432\u0430\u043A\u0443\u0430\u0442\u043E\u0440\u0430 \u0410\u043B\u0435\u043A\u0441\u0430\u043D\u0434\u0440\u0443 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u043E\u0432\u0440\u0435\u043C\u044F \u043F\u0440\u0438\u0431\u044B\u043B \u043D\u0430 \u043C\u0435\u0441\u0442\u043E \u043F\u0440\u043E\u0438\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u044F \u0438 \u0441\u043F\u0430\u0441 \u0441\u0435\u043C\u044C\u044E \u0441 \u0434\u0432\u0443\u043C\u044F \u0434\u0435\u0442\u044C\u043C\u0438.

donate_us=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0442\u0435 \u043D\u0430\u0441:

bitcoin_decision=\u0420\u0435\u0448\u0435\u043D\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043A\u0440\u0438\u043F\u0442\u043E \u043F\u043B\u0430\u0442\u0435\u0436\u0438
bitcoin_decision_desc=\u0412\u0438\u0434\u044F \u0438 \u043F\u043E\u043D\u0438\u043C\u0430\u044F, \u0447\u0442\u043E \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043C\u0438\u0440 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438, \u043A\u0440\u0438\u043F\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0431\u044B\u043B\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u044B \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
launch_desc=- \u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0440\u0430\u0441\u0447\u0435\u0442 \u0446\u0435\u043D\u044B \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0441\u043F\u0440\u043E\u0441\u0430, \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438 \u0440\u0435\u0433\u0438\u043E\u043D\u0430 \u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u0443\u0441\u043B\u0443\u0433\u0438.<br/>- \u0420\u0430\u0441\u0447\u0451\u0442\u044B \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u044B.<br/>- \u041B\u043E\u0433\u0438\u043A\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0438 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432 \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u0430 \u043D\u0430 \u0441\u0430\u043C\u043E\u0438\u0441\u043F\u043E\u043B\u043D\u044F\u0435\u043C\u044B\u0435 \u0441\u043C\u0430\u0440\u0442 \u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u044B.<br/>- \u0421\u0443\u0434\u0435\u0439\u0441\u0442\u0432\u043E \u043F\u0443\u0442\u0435\u043C \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u044B\u0445 \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u043E\u0432.<br/>- \u0411\u0438\u043E\u043C\u0435\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043F\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0438 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u0439.<br/>- \u041F\u0435\u0440\u0435\u0432\u043E\u0434\u044B \u043D\u0430 \u0432\u0441\u0435 \u044F\u0437\u044B\u043A\u0438 \u043C\u0438\u0440\u0430
noxbox_massage=Noxbox
noxbox_massage_desc=, \u0434\u043B\u044F \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043D\u0443\u0436\u043D\u0430 \u0443\u0441\u043B\u0443\u0433\u0430
noxbox_masseur=Noxboxer
noxbox_masseur_desc=, \u0434\u043B\u044F \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0445\u043E\u0447\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u0443, \u043E\u043A\u0430\u0437\u0430\u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u0443\u0441\u043B\u0443\u0433\u0443
bitcoin_wallet_desc=\u0414\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F \u043B\u0438\u0447\u043D\u044B\u0439 \u0431\u0438\u0442\u043A\u043E\u0438\u043D \u043A\u043E\u0448\u0435\u043B\u0435\u043A. \u041D\u0430 \u0432\u0440\u0435\u043C\u044F \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0442\u0435\u0441\u0442\u043E\u0432\u044B\u0435 \u0431\u0438\u0442\u043A\u043E\u0438\u043D\u044B, \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u043F\u043E\u0441\u043B\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043D\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u043E\u0439 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435
bitcoin_payments_desc=\u041B\u0438\u0447\u043D\u044B\u0439 \u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0430\u043B\u044E\u0442\u043D\u044B\u0439 \u043A\u043E\u0448\u0435\u043B\u0435\u043A \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F

airdrop1=\u0410\u043D\u043A\u0435\u0442\u0430 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u044F\u043B\u044F NoxBox
airdrop2=\u041F\u0440\u0438\u043C\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0440\u043E\u0437\u044B\u0433\u0440\u044B\u0448\u0435 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0432 \u0430\u043D\u043A\u0435\u0442\u0443
airdrop3=
airdrop4=
airdrop5=\u0410\u043D\u043A\u0435\u0442\u0430
airdropLink=https://goo.gl/forms/WAOa6REdUDAcrW7F3