language=\u4E2D\u56FD
language_desc=\u4E2D\u56FD
description=Noxbox -\u5168\u7403\u7684\u4E00\u6B21\u70B9\u51FB\u670D\u52A1
about=\u4ECB\u7ECD
timeline=\u53D1\u5C55\u8BA1\u5212
product=\u4EA7\u54C1
team=\u56E2\u961F
token=\u4EE3\u5E01
welcome=\u6B22\u8FCE\u6765\u5230\u65E0\u9650\u7684\u4E16\u754C!
coming=Noxbox \u5F88\u5FEB\u5C31\u5230...
draft=\u8349\u7A3F
whitePaper=White Paper

seconds=\u79D2
minutes=\u5206\u949F
hours=\u5C0F\u65F6
days=\u5929

Noxbox_title=Noxbox
Noxbox=\u516C\u5171\u533A\u5757\u94FE\u5E73\u53F0\u4E0A\u7684Noxbox\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F\u4F7F\u4F60\u80FD\u591F\u4E00\u6B21\u70B9\u51FB\u4EE5\u6700\u4F73\u4EF7\u683C\u83B7\u5F97\u4EFB\u4F55\u79CD\u7C7B\u7684\u670D\u52A1\uFF0C\u5305\u62EC\u6309\u6469\u670D\u52A1\u3001\u4FEE\u624B\u670D\u52A1\u3001\u7406\u53D1\u670D\u52A1\u3001\u9001\u9910\u670D\u52A1\u3001\u4FEE\u7406\u670D\u52A1\u3001\u5EFA\u7B51\u5DE5\u7A0B\u670D\u52A1\u7B49\u3002
globality=\u5168\u7403\u6027
globality_desc=\u5168\u7403\u7684\u968F\u65F6\u83B7\u5F97\u4E00\u6B21\u70B9\u51FB\u670D\u52A1\u7684\u53EF\u80FD\u6027

funds_distribution=NBX\u4EE3\u5E01\u53D1\u884C\u5982\u4F55\u5206\u914D
funds_distribution_desc=50%\u6280\u672F\u5B9E\u73B0<br/><br/>40%\u5956\u91D1\u548C\u4F18\u60E0<br/><br/>10%\u9500\u552E\u4FC3\u8FDB<br/><br/>

ico_structure= ICO\u7ED3\u6784
token_distribution=\u4EE3\u5E01\u51FA\u552E
first_ico_round=2018 \u5E743\u6708
first_ico_round_desc=1 NBX = 0.1 USD<br/>\u7B2C\u4E00\u8F6E\u4EE5\u8D77\u4EF7\u7684\u4EE3\u5E01\u51FA\u552E<br/>\u51FA\u552E\u671F\u95F4\uFF1A4\u5468
second_ico_round=2018\u5E749\u6708
second_ico_round_desc=1 NBX = 0.6 USD<br/>\u7B2C\u4E8C\u8F6E\u4EE5\u5E02\u573A\u4EF7\u683C\u7684\u4EE3\u5E01\u51FA\u552E<br/>\u51FA\u552E\u671F\u95F4\uFF1A4\u5468
final_ico_round=2019\u5E741\u6708
final_ico_round_desc=1 NBX = 1 USD<br/>\u6700\u540E\u7684\u4E00\u8F6E\u4EE5\u5E02\u573A\u4EF7\u683C\u7684\u4EE3\u5E01\u51FA\u552E<br/>\u51FA\u552E\u671F\u95F4\uFF1A4\u5468
token_for_team=2019\u5E748\u6708
token_for_team_desc=\u672A\u51FA\u552E\u7684\u4EE3\u5E01\u5C06\u5206\u914D\u7ED9\u56E2\u961F\u7684\u6210\u5458\uFF0C2019\u5E748\u6708\u4E0D\u51FA\u552E\u3002

ico_details=\u4EE3\u5E01\u53D1\u884C
nbx=\u4EE3\u5E01\u540D\u79F0
nbx_desc=Noxbox
tiker=\u4EE3\u5E01\u7801
tiker_desc=NBX
purpose=\u7528\u9014
purpose_desc= Noxbox\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F\u7684\u52A0\u5BC6\u8D27\u5E01
token_id=\u4EE3\u5E01\u7684\u6807\u8BC6\u7B26
total_emission=\u6570\u91CF
total_emission_desc=\u975E\u8865\u5145\u53D1\u884C
marketplace=\u4EE3\u5E01\u4EA4\u6613\u6240
payments=\u652F\u4ED8\u65B9\u5F0F

noxbox_history= Noxbox\u53F2
december2016=2016 \u5E7412\u6708
idea=\u65B9\u4FBF\u670D\u52A1\u7684\u65B9\u6848
idea_desc=\u505A\u51FA\u4F7F\u7528 Google Cloud\u7684\u51B3\u5B9A\u4E4B\u540E\u5F00\u59CB\u4E86\u8BBE\u8BA1\u7528\u6237\u548C\u670D\u52A1\u63D0\u4F9B\u5546\u4F7F\u7528\u7684\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F
september2017=2017\u5E749\u6708
ico_date=2018\u5E743\u6708
ico_menu=ICO
ico= ICO\u8FDB\u884C
ico_desc=\u6211\u4EEC\u5C31\u5728\u8FD9\u91CC
launch_date=2018\u5E743\u6708 - 2019\u5E743\u6708
launch=\u8BBE\u8BA1\u5E76\u5F00\u542F3-4\u79CD\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F
completion_date=2019\u5E743\u6708 - 2020\u5E743\u6708
completion_desc=\u8BBE\u8BA1\u591A\u6570\u7684\u5404\u79CD\u5404\u6837\u7684\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F
join_us=\u6B22\u8FCE\u52A0\u5165 Noxbox\uFF01
product_desc=\u8BF7\u4F60\u9605\u8BFB\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F\u7684\u7B80\u4ECB\u5E76\u6D4B\u8BD5\u6F14\u793A\u7248\u3002
mobile_application=\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F
noxbox_logic=\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F\u9002\u7528\u7684\u4E91\u6280\u672F\u4E0D\u4EC5\u4F7F\u7528\u6237\u80FD\u591F\u83B7\u5F97\u9AD8\u8D28\u91CF\u7684\u670D\u52A1\uFF0C\u800C\u4E14\u4F7F\u670D\u52A1\u4EBA\u5458\u53D6\u5F97\u52B3\u52A8\u62A5\u916C\u3002
our_team=\u6211\u4EEC\u7684\u56E2\u961F
our_team_desc= Noxbox\u7684\u7236\u6BCD
noxbox_desc=\u4E3A\u4E86\u6539\u5584\u4E16\u754C\uFF0C\u6211\u4EEC\u5C65\u884C\u8BFA\u8A00\uFF0C\u5728\u6307\u5B9A\u671F\u9650\u63D0\u4F9B\u9AD8\u8D28\u91CF\u7684\u670D\u52A1\uFF0C\u4F7F\u670D\u52A1\u6D88\u8D39\u8005\u80FD\u591F\u8282\u7EA6\u65F6\u95F4\u800C\u670D\u52A1\u63D0\u4F9B\u5546\u53D6\u5F97\u52B3\u52A8\u62A5\u916C\u3002
advisers=\u987E\u95EE
Victor_Scherb=\u7EF4\u514B\u6258\u00B7\u65AF\u5207\u5C14\u52C3
Victor_Scherb_desc1=\u603B\u6267\u884C\u957F
Victor_Scherb_desc2=\u5728Bitcoin\u7684\u8303\u56F4\u5185\u67093\u5E74\u5DE5\u4F5C\u7ECF\u9A8C
Stanislav_Lozichny=\u65AF\u5854\u5C3C\u65AF\u62C9\u592B\u00B7\u7F57\u897F\u5207\u5C3C
Stanislav_Lozichny_desc=\u6C14\u529F\u5E08\u5085\u548C\u4E1C\u65B9\u6309\u6469\u4E13\u5BB6
token_Noxbox= Noxbox\u4EE3\u5E01
token_Noxbox_desc= ICO\u8FDB\u884C\u3002\u552F\u4E00\uFF08\u4E0D\u53D8\uFF09\u7684 \u4EE3\u5E01\u53D1\u884C\uFF0C\u53D1\u884C\u91CF\u4E3A\u200E\u200E200&nbsp;000&nbsp000 \u57FA\u4E8EWaves \u7684 \u4EE3\u5E01\u3002Noxbox\u4EE3\u5E01\u662F\u5728\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F\u4E2D\u4EE5 \u652F\u4ED8\u624B\u6BB5\u4F7F\u7528\u7684\u4EE3\u5E01\u3002

document=zh.pdf
telegramchat=https://t.me/noxboxico
howToBuy=\u5982\u4F55\u8D2D\u4E70 Noxbox \u4EE3\u5E01
video=https://www.youtube.com/embed/xZl0FvjNYgM?rel=0
Vladimir_Ninov=\u5F17\u62C9\u57FA\u7C73\u5C14\u5C3C\u8BFA\u592B
Vladimir_Ninov_desc=MBA, CEO Waves ICO 
purchase=\u6295\u8D44
purchase_form=https://goo.gl/forms/84wMdYRnkqW6pkZs2


init_price=2018\u5E743\u6708\u4EF7\u683C
init_price_desc=1 NBX = 0.1 USD
second_price=2018\u5E749\u6708\u4EF7\u683C
second_price_desc=1 NBX = 0.6 USD
third_price=2019\u5E741\u6708\u4EF7\u683C
third_price_desc=1 NBX = 1 USD

ratings=\u670D\u52A1\u8D28\u91CF\u8BC4\u4EF7\u7CFB\u7EDF
ratings_desc=\u57FA\u4E8E\u533A\u5757\u94FE\u7684\u8BC4\u7EA7\u7CFB\u7EDF\u5C06\u786E\u4FDD\u9AD8\u7684\u670D\u52A1\u8D28\u91CF\u548C\u6267\u884C\u8005\u7684\u9AD8\u5EA6\u8D23\u4EFB\u611F
bitcoin_payments=\u652F\u4ED8

price_header=\u6211\u4EEC\u73B0\u5728\u5728\u505A\u4EC0\u4E48
price_1=\u4EA4\u6613\u6240\u4E0A\u5E02 Yobit\uFF0CEXMO\uFF0CBinance\uFF0CHitBTC\uFF0CLiveCoin\uFF0CPoloniex\uFF0CBittrex\uFF0CBitstamp\u5DF2\u88AB\u8981\u6C42\u5E76\u6B63\u88AB\u5904\u7406
price_2=\u4E3A\u4E86\u63D0\u9AD8 NBX \u4EE3\u5E01\u7684\u5B9E\u7528\u6027\uFF0C\u6211\u4EEC\u6B63\u5728\u52AA\u529B\u5C06\u5176\u96C6\u6210\u4E8E\u52A0\u5BC6 ATM \u4E2D 
price_3=\u6B63\u5728\u4E0E IBA \u548C EPAM \u8C08\u5224\u6709\u5173\u5171\u540C\u5F00\u53D1\u5E94\u7528\u7A0B\u5E8F\u7684\u4E8B\u5B9C
price_4=\u6211\u4EEC\u5DF2\u7ECF\u4E0E Webcoin\uFF0CLimburgCoin\uFF0CCoffeCoin\uFF0CTurtleNode\u8FBE\u6210\u4E86\u5408\u4F5C\u534F\u8BAE
price_5=\u4FC3\u9500\u6D3B\u52A8\u5E2E\u52A9\u6211\u4EEC\u4E0E\u793E\u533A\u4FDD\u6301\u8054\u7CFB
price_chart_desc=\u5206\u6790\u4E2D\u5FC3\u9884\u8BA1\u5230 2018 \u5E74\u5E95NBX \u4EE3\u5E01\u7684\u4EF7\u503C\u5C06\u4E3A 1 \u7F8E\u5143

usd_raised= \u7F8E\u5143\u88AB\u7B79\u96C6 4 000 000 \u7F8E\u5143\u4E2D\u7684 
noxbox_distributed= / 40 000 000 \u4E2A Noxbox \u4E00\u88AB\u5206\u53D1 

process_header=\u5C06\u6765\u7684\u670D\u52A1\u4E1A\u3002Noxbox\u670D\u52A1\u5E73\u53F0
process_desc=\u4F60\u53EF\u4EE5\u968F\u65F6\u901A\u8FC7\u624B\u673A\uFF08\u7535\u8111\u3001\u5E73\u677F\u7535\u8111\uFF09\u4E2D\u5B89\u88C5\u7684Noxbox\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F\u4E00\u6B21\u70B9\u51FB\u9884\u5B9A\u670D\u52A1\uFF081\u5206\u949F\uFF09\u3002\u9884\u5B9A\u670D\u52A1\u4E4B\u540E\uFF0C\u6700\u8FD1\u7684\u6709\u6700\u9AD8\u7684\u670D\u52A1\u8D28\u91CF\u8BC4\u4EF7\u7684\u670D\u52A1\u63D0\u4F9B\u5546\u57281-15\u5206\u949F\u6765\u4F60\u6307\u5B9A\u7684\u5730\u65B9\u5E76\u63D0\u4F9B\u9AD8\u8D28\u91CF\u7684\u670D\u52A1\u3002\u79FB\u52A8\u5E94\u7528\u7A0B\u5E8F\u4E2D\u9002\u7528\u52A0\u5BC6\u8D27\u5E01\u81EA\u52A8\u7684\u670D\u52A1\u652F\u4ED8\u7CFB\u7EDF\uFF080\u5206\u949F\uFF09\u548C\u81EA\u52A8\u7684\u670D\u52A1\u8D28\u91CF\u8BC4\u4EF7\u66F4\u65B0\u7CFB\u7EDF\uFF080\u5206\u949F\uFF09\u3002<br/><br/>\u670D\u52A1\u5DF2\u88AB\u83B7\u5F97\u3002<br/><br/>\u6BCF\u6B21\u83B7\u5F97\u670D\u52A1\u65F6<br/>
process_desc2=<br/>\u4F60\u53EF\u4EE5\u8282\u7EA625\u5206\u949F\u7684\u65F6\u95F4

first_desctiption=Noxbox \u2014 \u5206\u6563\u7BA1\u7406\u670D\u52A1\u5E73\u53F0
bonus=\u83B7\u5F97\u60A8\u7684\u6295\u8D44\u5956\uFF1A<br/>\u5BF9\u4E8E\u8D85\u8FC7 500 USD \u7684\u6295\u8D44\uFF0C\u7ED9\u4E88 +10\uFF05 \u7684Noxbox \u5956\u52B1 <br/>\u5BF9\u4E8E\u8D85\u8FC7 1500 USD \u7684\u6295\u8D44\uFF0C\u7ED9\u4E88 +20\uFF05 \u7684Noxbox \u5956\u52B1<br/>\u5BF9\u4E8E\u8D85\u8FC7 5000 USD \u7684\u6295\u8D44\uFF0C\u7ED9\u4E88 +30\uFF05 \u7684Noxbox \u5956\u52B1 <br/><br/>\u6BCF\u6B21\u63A8\u8350\u5956\u52B1 \u2014 10\uFF05 \u7684\u63A8\u8350\u8D39\u7528

presale1=\u73B0\u5728\u52A0\u5165
presale2=Noxbox
presale3=
presale4=
presale5=\u552E\uFF01

Nicolay_Lipnevich=\u5C3C\u53E4\u62C9\u00B7\u674E\u4F69\u6D85\u7EF4\u5947
Nicolay_Lipnevich_desc=CEO\u548C\u521B\u59CB\u4EBA\uFF0C\u5728\u7A0B\u5E8F\u8BBE\u8BA1\u7684\u8303\u56F4\u5185\u6709\u5177\u67095\u5E74\u7CFB\u7EDF\u67B6\u6784\u7ECF\u9A8C\u7684\u5F00\u53D1\u4EBA\u5458
Marina_Lipnevich=\u739B\u4E3D\u5A1C\u00B7\u674E\u4F69\u6D85\u7EF4\u5947
Marina_Lipnevich_desc=\u521B\u529E\u4EBA\uFF0C\u6D4B\u8BD5\u65B9\u5411\u7684\u9886\u5BFC\u4EBA\uFF0C\u62E5\u67093\u5E74\u7684\u81EA\u7ECF\u9A8C
Dmitry_Markevich=\u5FB7\u7C73\u7279\u91CC\u00B7\u9A6C\u5C14\u79D1\u7EF4\u5947
Dmitry_Markevich_desc=CMO\u548C\u521B\u59CB\u4EBA\uFF0C\u5E02\u573A\u8425\u9500\u5B66\u7684\u65B9\u5411\u7684\u9886\u5BFC\u4EBA\uFF0C\u91D1\u878D\u5BB6\u548C\u6210\u529F\u7684\u751F\u610F\u4EBA
Alexandr_Karpovich=\u4E9A\u5386\u5C71\u5927\u5361\u6CE2\u7EF4\u5947
Alexandr_Karpovich_desc=\u5F00\u53D1\u8005\u4EE5\u592A\u574A\u667A\u80FD\u5408\u540C\uFF0C\u62E5\u67094\u5E74\u7684\u81EA\u7531\u804C\u4E1A\u7ECF\u9A8C

Sergey_Leviy=\u8C22\u5C14\u76D6\u7A46\u8428\u8036\u592B
Sergey_Leviy_desc=Waves\u5E73\u53F0\u529F\u80FD\u4E13\u5BB6\uFF0C\u62E5\u67092\u5E74\u7684\u5DE5\u4F5C\u7ECF\u9A8C
Tatiana_Shamak=\u5854\u8482\u4E9A\u5A1C \u6C99\u9A6C
Tatiana_Shamak_desc=\u793E\u4EA4\u5A92\u4F53\u548C\u516C\u5173\u7ECF\u7406
Love_Yancevich=\u5362\u535A\u592B Yackevich
Love_Yancevich_desc=\u6295\u8D44\u8005\u5173\u7CFB\u7ECF\u7406 SEO

soft_cap=\u6700\u4F4E\u5229\u7387\u5E3D\u5B50\u4E3A
hard_cap=\u6700\u9AD8\u5229\u7387\u5E3D\u5B50\u4E3A
investors_protection=\u6295\u8D44\u8005\u4FDD\u62A4
investors_protection_desc=\u5982\u679C\u6CA1\u6709\u8FBE\u5230\u6700\u4F4E\u5229\u7387\u5E3D\u5B50\uFF0C\u5219\u9000\u8FD8\u8D27\u6B3E

investors_privileges=\u6295\u8D44\u8005\u7279\u6743
investors_privileges_desc=\u6BCF\u5B63\u5EA6\u4F1A\u5728\u4EE4\u724C\u6301\u6709\u8005\u4E2D\u8FDB\u884C\u4E00\u6B21\u516C\u53F8\u5229\u6DA6\u5206\u914D
investors_privileges_desc2=\u5728Noxbox\u5E94\u7528\u7A0B\u5E8F\u4E2D\u63D0\u4F9B\u670D\u52A1\u7684\u4EE4\u724C\u6301\u6709\u8005\u5C06\u6839\u636E\u6240\u63D0\u4F9B\u7684\u670D\u52A1\u83B7\u5F97\u989D\u5916\u5956\u52B1
investors_privileges_desc3=\u5728Noxbox\u5E94\u7528\u7A0B\u5E8F\u4E2D\u63A5\u6536\u670D\u52A1\u7684\u4EE4\u724C\u6301\u6709\u8005\u5C06\u83B7\u5F97\u670D\u52A1\u6298\u6263

advantages=\u4E3A\u4EC0\u4E48\u9009\u62E9Noxbox\uFF1F\u6211\u4EEC\u7684\u4E3B\u8981\u4F18\u52BF\uFF01
advantages_rating=\u8BC4\u5206\u4FDD\u5B58\u5728\u533A\u5757\u94FE\u4E2D\u3002\u4F8B\u5982\uFF0C\u6D88\u8D39\u8005\u8BF7\u6C42\u4E86\u4E00\u9879\u670D\u52A1\uFF08\u6BD4\u5982\u8BF4\u7406\u53D1\uFF09\u5E76\u4E14\u611F\u5230\u4E0D\u6EE1\u610F\uFF0C\u4ED6\u5BF9\u63D0\u4F9B\u5546\u505A\u51FA\u4E86\u4E00\u4E2A\u4F4E\u5206\u8BC4\u4EF7\uFF0C\u8BE5\u8BC4\u4EF7\u6570\u636E\u5C31\u88AB\u4FDD\u5B58\u5728\u4E86\u533A\u5757\u94FE\u4E2D\u3002\u56E0\u6B64\uFF0C\u8BC4\u5206\u65E0\u6CD5\u88AB\u9690\u85CF\uFF0C\u66F4\u6539\u6216\u5220\u9664\u3002 Noxbox\u5E73\u53F0\u4EC5\u9002\u7528\u4E8E\u8BC4\u7EA7\u8F83\u9AD8\u7684\u63D0\u4F9B\u5546\u548C\u7528\u6237\uFF0C\u4EE5\u786E\u4FDD\u63D0\u4F9B\u6700\u9AD8\u8D28\u91CF\u7684\u670D\u52A1
advantages_biometric=\u6839\u636E\u53CC\u773C\u8679\u819C\u548C\u8138\u90E8\u7684\u51E0\u4F55\u7ED3\u6784\u5BF9\u63D0\u4F9B\u5546\u8FDB\u884C\u751F\u7269\u8BC6\u522B\u3002\u518D\u6B21\u6CE8\u518C\u4EE5\u53CA\u9690\u85CF\u6240\u63D0\u4F9B\u670D\u52A1\u7684\u8D28\u91CF\u8BC4\u7EA7\u662F\u4E0D\u53EF\u80FD\u7684
advantages_online=\u6309\u9700\u670D\u52A1\u3002\u5E94\u7528\u7A0B\u5E8F\u4F1A\u663E\u793A\u73B0\u5728\u5728\u7EBF\u7684\u63D0\u4F9B\u5546\uFF0C\u51C6\u5907\u597D\u57285-15\u5206\u949F\u5185\u5230\u8FBE\u60A8\u90A3\u91CC\u3002\u65E0\u9700\u7B49\u5F85\u5BF9\u60A8\u8BF7\u6C42\u7684\u5904\u7406\u6216\u8FD0\u8425\u5546\u7684\u6765\u7535\u3002\u60A8\u7ACB\u5373\u5C31\u53EF\u4EE5\u83B7\u5F97\u670D\u52A1
advantages_payment=\u4ED8\u6B3E\u6709\u4FDD\u969C\u3002\u667A\u80FD\u5408\u540C\u5C06\u4FDD\u969C\u9AD8\u8D28\u91CF\u670D\u52A1\u7684\u63D0\u4F9B\u5546\u53EF\u4EE5\u83B7\u5F97\u4ED8\u6B3E
advantages_price=\u5408\u7406\u7684\u4EF7\u683C\u3002\u5728\u73B0\u4EE3\u4E16\u754C\uFF0C\u8BB8\u591A\u670D\u52A1\u7684\u4EF7\u683C\u4E0D\u516C\u5E73\uFF0C\u6240\u4EE5\u4F60\u53EF\u80FD\u4F1A\u652F\u4ED8\u6BD4\u5E02\u573A\u4EF7\u683C\u9AD82-3\u500D\u7684\u670D\u52A1\u4EF7\u683C\u3002 Noxbox\u5E73\u53F0\u5C06\u6839\u636E\u9700\u6C42\u548C\u4F9B\u5E94\u81EA\u52A8\u8BA1\u7B97\u4EF7\u683C\u3002\u60A8\u5C06\u59CB\u7EC8\u4EE5\u8BDA\u5B9E\u548C\u516C\u5E73\u7684\u4EF7\u683C\u83B7\u5F97\u670D\u52A1
advantages_world=\u4E00\u4E2A\u6CA1\u6709\u56FD\u754C\u7684\u4E16\u754C\u3002\u7528\u6237\u968F\u65F6\u53EF\u4EE5\u5728\u5176\u4ED6\u56FD\u5BB6\u65C5\u884C\u65F6\u7EE7\u7EED\u63A5\u53D7\u670D\u52A1
advantages_quality=\u8D28\u91CF\u4FDD\u8BC1\u3002 Noxbox\u5E94\u7528\u7A0B\u5E8F\u7684\u7528\u6237\u53EF\u4EE5\u653E\u5FC3\uFF0C\u9AD8\u8D28\u91CF\u670D\u52A1\u4F1A\u59CB\u7EC8\u5982\u4E00

news=\u65B0\u95FB
amaizing_story=\u8FD9\u4E2A\u6545\u4E8B\u53D1\u751F\u5728\u767D\u4FC4\u7F57\u65AF\u5165\u6625\u7684\u7B2C\u4E00\u5929\u3002\u5F53\u65F6\u4E0B\u4E86\u4E00\u573A\u5927\u96EA\uFF0C\u5728\u4E00\u6761\u6E7F\u6ED1\u7684\u4E61\u95F4\u5C0F\u8DEF\u4E0A\uFF0C\u4E00\u8F86\u8F7D\u6709\u4E00\u5BF9\u592B\u5987\u5B69\u548C\u4E24\u4E2A\u5B69\u5B50\u7684\u6C7D\u8F66\u6ED1\u8FDB\u4E86\u4E00\u6761\u6C9F\u91CC\u3002\u5F53\u6BCD\u4EB2\u8BA9\u54ED\u6CE3\u7684\u5B69\u5B50\u5E73\u9759\u4E0B\u6765\uFF0C\u7236\u4EB2\u8BD5\u56FE\u62E8\u6253\u6551\u63F4\u670D\u52A1\u3002\u5E38\u89C4\u670D\u52A1\u56DE\u7B54\u8BF4\uFF0C\u4ED6\u4EEC\u6240\u6709\u7684\u8F66\u8F86\u73B0\u5728\u90FD\u88AB\u5360\u7528\u4E86\uFF0C\u5E76\u4E14\u7531\u4E8E\u6076\u52A3\u7684\u5929\u6C14\u6761\u4EF6\uFF0C\u4ED6\u4EEC\u65E0\u6CD5\u5728\u4E00\u5C0F\u65F6\u5185\u62B5\u8FBE\u3002\u8003\u8651\u5230\u6E29\u5EA6\u4F4E\u4E8E\u96F6\u4E0B\u200B\u200B20\u5EA6\uFF0C\u6240\u6709\u8FD9\u4E00\u5207\u4F7F\u5BB6\u5EAD\u7684\u751F\u547D\u5904\u4E8E\u6781\u5EA6\u5371\u9669\u4E4B\u4E2D\u3002\u7531\u4E8E\u65E0\u6CD5\u5F97\u5230\u4F20\u7EDF\u670D\u52A1\u7684\u5E2E\u52A9\uFF0C\u7236\u4EB2\u51B3\u5B9A\u6253\u5F00\u65B0\u5B89\u88C5\u7684\u5E94\u7528\uFF0C\u4E5F\u5C31\u662FNoxbox\u539F\u578B\uFF0C\u5E78\u8FD0\u7684\u662F\uFF0C\u572820\u5206\u949F\u7684\u8F66\u7A0B\u5904\u5C31\u6709\u4E00\u8F86\u6551\u63F4\u8F66\u8F86\u3002\u5B83\u51C6\u65F6\u5230\u8FBE\u4E86\u6C7D\u8F66\u7684\u786E\u5207\u4F4D\u7F6E\uFF0C\u6551\u63F4\u8F66\u53F8\u673A\u9080\u8BF7\u6240\u6709\u4E58\u5BA2\u8FDB\u5165\u4ED6\u7684\u6C7D\u8F66\uFF0C\u7ED9\u4ED6\u4EEC\u559D\u70ED\u8336\uFF0C\u5E76\u5F00\u59CB\u6551\u63F4\u88AB\u56F0\u8F66\u8F86\u3002\u4E00\u5C0F\u65F6\u540E\uFF0C\u8FD9\u5BB6\u4EBA\u5B89\u5168\u5230\u5BB6\u3002\u8FD9\u662F\u4F7F\u7528\u52A0\u5BC6\u670D\u52A1\u62EF\u6551\u751F\u547D\u7684\u7B2C\u4E00\u4E2A\u5DF2\u77E5\u6848\u4F8B\uFF01\u975E\u5E38\u611F\u8C22\u5F53\u65F6\u5728\u7EBF\u7684\u6551\u63F4\u8F66\u53F8\u673A\u4E9A\u5386\u5C71\u5927\uFF08Alexander\uFF09\uFF0C\u4EE5\u53CA\u4ED6\u63D0\u4F9B\u7D27\u6025\u63F4\u52A9\u3002

donate_us=\u6350\u8D60\u7ED9\u6211\u4EEC\uFF1A

bitcoin_decision=\u505A\u51FA\u4E86\u4F7F\u7528crypto\u652F\u4ED8\u65B9\u5F0F\u7684\u51B3\u5B9A
bitcoin_decision_desc=\u9274\u4E8E\u5168\u7403\u9002\u7528\u52A0\u5BC6\u8D27\u5E01\u7684\u60C5\u51B5\uFF0C\u652F\u4ED8\u7CFB\u7EDF\u4E2D\u4F7F\u7528crypto 
launch_desc=\u6839\u636E\u9700\u6C42\u548C\u5730\u533A\u81EA\u52A8\u8BA1\u7B97\u4EF7\u683C\u3002\u7528crypto \u8FDB\u884C\u652F\u4ED8\u3002\u652F\u4ED8\u548C\u670D\u52A1\u8D28\u91CF\u8BC4\u4EF7\u7684\u7CFB\u7EDF\u4E2D\u9002\u7528\u667A\u80FD\u5408\u7EA6\u3002\u53D1\u751F\u5F15\u8D77\u4E89\u8BBA\u7684\u95EE\u9898\u65F6\u7684\uFF0C\u72EC\u7ACB\u4E13\u5BB6\u8868\u51B3 \u3002\u7528\u6237\u548C\u670D\u52A1\u63D0\u4F9B\u5546\u767B\u8BB0\u65F6\u9002\u7528\u751F\u7269\u8BC6\u522B\u7CFB\u7EDF\u3002 \u652F\u6301\u5168\u7403\u5404\u79CD\u8BED\u8A00\u4E92\u8BD1
noxbox_massage=Noxbox
noxbox_massage_desc=, \u670D\u52A1\u6D88\u8D39\u8005
noxbox_masseur=Noxboxer
noxbox_masseur_desc=, \u5458\u63D0\u4F9B\u9AD8\u8D28\u91CF\u7684\u6309\u52A1\u5E76\u53D6\u5F97crypto
bitcoin_wallet_desc=\u6BCF\u4E2A\u7528\u6237\u4F7F\u7528crypto\u7279\u5E01\u7535\u5B50\u94B1\u5305
bitcoin_payments_desc=Crypto\u4EE3\u5E01\u5C06\u7528\u4E8E\u6240\u63D0\u4F9B\u670D\u52A1\u7684\u652F\u4ED8

airdrop1=Noxbox Performer Application Form
airdrop2=Take a part in raffle prizes by filling form
airdrop3=
airdrop4=
airdrop5=Application Form
airdropLink=https://goo.gl/forms/2MFomS0ZgoBa2XTh1